<!DOCTYPE html>

<html lang="es">
<head>
	<meta charset="utf-8">
	<meta name="author" content="Lorenzo Iglesias S&aacute;nchez">

<title>Hacia la via de servicio de la A-2</title>
<style type="text/css"></style><link  rel="stylesheet" href="estilo.css" type="text/css">
<meta name="keywords" content="Lorenzo Iglesias, Autoescuela Cartagena, cuando cambiar de marchas, elementos de seguridad, " />

<meta name="description" content="Web dedicada a orientar al alumno sobre los ex&aacute;menes te&oacute;rico y pr&aacute;ctico de conducir B1 " />

</head>

<body>
<p>
<! ===============
<!Plano de situaci&oacute;n
<!===============>
<h2> Salimos buscando Zaragoza o Madrid A-2</h2>
<img src="Imagenes/Plano01.jpg" title="Plano de situaci&oacute;n">
<p>En algunos examenes, bien en conducci&oacute;n autonoma bien indicandonos, nos dirigimos a la v&iacute;a de servicio de la A-2 direcci&oacute;n Zaragoza o direcci&oacute;n Madrid. Siguiendo las se&ntilde;ales.<</p><p>Observa el plano de situaci&oacute;n:Tanto si nos dicen Madrid como si Zaragoza A-2, esto es V&iacute;a de Servicio de la A-2,. En la Glorieta 1 seguimos de frente, en la Glorieta 2 giramos a la izquierda, 3&ordf; salida. En la Glorieta 3 si vamos Madrid A-2 es la segunda salida y si vamos Zaragoza A-2 es la 3&ordf; salida.</p>
<p>Observa que para llegar a la Glorieta 3 tambien se puede ir girando a la izquierda en la Glorieta 1.</p>
<h2>Detall&aacute;ndolo</h2>
<! ===============
<! Salida C. de Examenes
<! ===============>
<img src="Imagenes/stopsalida.JPG" title="Stop salida C. de Examenes">
<h2>  Hacemos el STOP de la salida del C. de Examenes, con el intermitente a la derecha y giramos a la derecha</h2>
<! ===============
<!Glorieta 1 de los Bomberos
<! ===============>
<img src="Imagenes/1_gloreita.JPG"   title="Glorieta 1 de los Bomberos" >
<h2> Seguimos de frente en la Glorieta que decimos de los bomberos. Glorieta 1</h2>
<p>Recordar que tienen preferencia siempre los peatones. <br>
Observamos las se&ntilde;ales de la derecha y vemos que Madrid Guadalajara A2 es de frente.
</p>
<! ===============
<!Glorieta 2 Entrada
<! ===============>
<img src="Imagenes/2_gloreita.JPG"  alt="Glorieta 2 Entrada" title="Glorieta 2 Entrada" >
<h2> Entada Glorieta 2 </h2>
<p>Tomamos la 3&ordf; salida seg&uacute;n indica la se&ntilde;al Madrid Guadalajara A-2 que es a la izquierda.<br>
aqu&iacute; ya no tienen preferencia siempre los peatones<br>
Y la glorieta tiene se&ntilde;al de confirmaci&oacute;n a la salida. Seguimos girando hasta esta se&ntilde;al. Imagen siguiente.</p>
<! ===============
<!Glorieta 2 Salida
<! ===============>
<img src="Imagenes/Salida_2_glorieta.JPG" alt="Salida Glorieta 2" title="Salida Glorieta 2" >
<h2>Salida Glorieta 2 Madrid - Zaragoza A-2</h2
<p>Tomamos esta salida</p>
<! ===============
<!Glorieta 3 Entrada
<! ===============>
<img src="Imagenes/3_glorieta.JPG"  alt="Glorieta 3 Entrada" title="Glorieta 3 Entrada" >
<h2>Gloreita 3, Salida Madrid y Salida Zaragoza</h2>
<p>Entramos en la Glorieta y seguimos girando hasta encontrar las se&ntilde;ales de confirmaci&oacute;n Madrid o Zaragoza</p>
<! ===============
<!Glorieta 3 Salida
<! ===============>
<img src="Imagenes/Salida_3_glorieta.JPG" alt="Salida Glorieta3" title="Salida Glorieta3" >
<h2>Salida hacia la A-2 Madrid y Zaragoza</h2>
<p>Si vamos hacia Madrid es la 2&ordf; salida y la 3&ordf; si es hacia Zaragoza. Seguir las se&ntilde;ales.</p>
<p>Si vamos direcci&oacute;n Madrid, tomamos dicha salida,  cruzamos un puente y llegamos a otra glorieta, seguimos buscando Madrid A-2 y nos incorporamos</p>
<p>Si vamos direcci&oacute;m Zaragoza, despues de tomar esta salida nos incorporamos.</p>
<p>Recordar:</p>
<li>Cuando nos dan una direcci&oacute;n tenemos que seguirla hasta llegar a dicha direcci&oacute;n. Esto es que si nos dicen Zaragoza A-2. Objetivo llegar a Zaragoza por la A-2</li>
<li>La direcci&oacute;n la tenemos antes de la intersecci&oacute;n en se&ntilde;ales de indicaci&oacute;n dentro de poblado o en croquis fuera de poblado.</li>
<li>En la salida en v&iacute;as fuera de poblado esta la se&ntilde;al de confirmaci&oacute;n, que es por donde tenemos que salir.</li>
<li>Primero la se&ntilde;al y luego el desvio o la salida</li>
<li>Si vamos a entrar en una intersecci&oacute;n y no hay se&ntilde;al de nuestra direcci&oacute;n, seguimos de frente.</li>
<li>En una glorieta entiendase de frente la salida que esta en frente cuando entramos</li>
<li>Si no es posible tomar dicha salida, seguimos girando la glorieta hasta llegar de nuevo a ella.</li>


</body>
<h3><a href="../practico.html"><font color="#50219C">Menu Practico</font></a></h3>
</html>
