<!DOCTYPE html>

<html lang="es">

<head>
	<meta charset="utf-8">
	<meta name="author" content="Lorenzo Iglesias S&aacute;nchez">
<style type="text/css"></style>
<link  rel="stylesheet" href="estilo.css" type="text/css">

<title>Colocaci&oacute;n en el vehiculo</title>
<meta name="keywords" content="Lorenzo Iglesias, Autoescuela Balmaseda, Examen de conducir, B1,  te&oacute;rico de conducir, Examen de conducir Madrid, Examenes en Alcalá de Henares, Reglamento de la Circulación, Colocacuón en el vehiculo,">

<meta name="description" content="Web dedicada a orientar al alumno sobre los ex&aacute;menes te&oacute;rico y pr&aacute;ctico de conducir B1 ">
</head>
<div class="Section1">

<h1>ARRECIFRE</h1>
<p>Una buena costumbre seria antes de montarnos en el veh&iacute;culo observar si se aprecian manchas de agua o aceite
debajo del coche, limpieza de los dispositivos de señalizaci&oacute;n y cristales, si hay
alg&uacute;n piloto roto o tenemos alguna rueda baja de presi&oacute;n.</p>

<p>Al abrir la puerta asegurarse de no poner en peligro a otros usuarios.</p>

<p>Ya una vez dentro aplicaremos la regla de  “<span style="color:red">ARRECIFRE:</span>”</p>
<p>A asiento.
</p><p>RRE retrovisores.
</p><p>CI cintur&oacute;n de seguridad.
</p><p>FRE freno de mano.
<!-- colocacion del asiento -->

</p><p class="MsoNormal"><span style="font-size:20.0pt; color:red"><b><u>A</span> <span style="font-size:20.0pt">siento:   </span></u></b></p><p>Se deber&aacute; colocar de manera que con la espalda bien apoyada en el
respaldo y extendiendo los brazos podamos tocar la parte m&aacute;s alta del volante
con las muñecas (sin despegarnos del respaldo).</p><p> Y tambi&eacute;n que podamos accionar
los pedales, tomando como referencia el embrague, lo podamos pisar a fondo con la pierna sensiblemente flexionada..</p>


<h2>EMBRAGUE</h2>

<p>Se pisa con el pie izquierdo y con el pie izquierdo solo se pisa el embrague.</p>

<p>Cuando se pise se har&aacute; a fondo, con los dedos del p&iacute;e izquierdo.</p>

<p>Para soltar el embrague se levanta el tal&oacute;n del p&iacute;e izquierdo y se suelta suavemente
haci&eacute;ndolo con juego de rodilla.</p>
<p> Una vez suelto el embrague el pie se pone en el suelo o en el paso de rueda.No encima del embrague, auque no se toque.
</p><p>


</p><h2>FRENO Y ACELERADOR</h2>

<p>Con el <u>pie derecho</u> se pisan el freno y el acelerador (cuando se frena no se
acelera y cuando se acelera no se frena).</p>

<p>Lo ideal seria poner el pie frente al freno apoyado en el tal&oacute;n y con el tal&oacute;n
apoyado poder cambiar del freno al acelerador y del acelerador al freno sin
levantar el tal&oacute;n del suelo.</p>



<h2>FRENO</h2>

<p>En cualquier caso antes de pisar el freno se tiene que apoyar el tal&oacute;n en el suelo</p>

<p>1º tal&oacute;n en el suelo</p>

<p>2º damos presi&oacute;n al freno con los dedos. </p>

<p>En una frenada normal no debemos intentar detener el veh&iacute;culo intentando parar las
ruedas haciendo fuerza con el freno sino que presionamos hasta poner a rozar
las pastillas con los discos y este roce transformara la fuerza inercial en calor
y es lo que ira parando el veh&iacute;culo de forma suave y progresiva.
<br> No pisar el embrague hasta poco antes de detener el veh&iacute;culo " 1 
metro m&aacute;s o menos", siempre despu&eacute;s de sujetar el coche con el freno. <br>Si no se va a parar, pues no pisar el embrague..</p>

<p>En caso de frenada de emergencia frenar a tope y pisar embrague. <br>Con sistema ABS sin soltar el freno en ningun momento aunque suenen ruidos raros o se mueva el pedal.<br>Sin ABS liberamos un poco la presi&oacute;n del freno si tenemos que esquivar para volver a pisar a fondo. </p>

<p class="MsoNormal"><span style="font-size:18.0pt"></span></p>

<h2>ACELERADOR</h2>

<p>Se pisa y se suelta haciendo juego de tobillo, no levantar el pie del suelo para
soltar el acelerador.</p>

<p>Se pisa de forma gradual.</p>

<p>En 1ª marcha se pisa primero el acelerador antes de empezar a soltar el embrague.</p>

<p>En el resto de marchas primero se suelta el embrague y despu&eacute;s se acelera.<o:p></o:p></p>

<!--Colocacion de los retrovisores-->
<p></p>
<p></p>
<p></p>
<p></p>
<p class="MsoNormal"><span style="font-size:14.0pt;mso-bidi-font-size:12.0pt;
color:red">RR</span>etrovisores: 
</p><p>
El interior se regula de manera que veamos la totalidad de la luneta trasera, o si no se ve toda, que este centrada.</p>
<p>
Los exteriores se ir&aacute;n abriendo hasta dejar de ver el lado del veh&iacute;culo,(que se vea el abridor de la puerta trasera.)</p>
<p>
Y de altura, que se vea la mitad del espejo de carretera.</p>
<p>Cuando los espejos exteriores se regulan el&eacute;ctricamente, al regular 
el izquierdo suele moverse el derecho de forma sim&eacute;trica, por lo que se 
reglar&aacute; primero el izquierdo y luego el derecho que es independiente.</p>
<p> Una vez regulados se tienen que comprobar con las manos en el 
volante, en la posici&oacute;n en la que vamos a conducir, con la vista recta  
girando la cabeza  hasta ver los espejos.</p>

<p></p>
<p></p>
<p></p>
<p></p>

<p class="MsoNormal"><span style="font-size:14.0pt;mso-bidi-font-size:12.0pt;
color:red">CI</span>ntur&oacute;n de seguridad, coloc&aacute;ndonolo y que se lo coloquen los dem&aacute;s.</p><p>Colocando
 la banda pectoral que pase entre el hombro y el cuello y la banda 
abdominal que pase por las caderas y una vez colocado tiramos de la 
banda pectoral para que no quede holgura en la banda abdominal .</p> <p> Y tambi&eacute;n regular el apoyacabezas que quede a la altura de la parte superior de la cabeza.</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p class="MsoNormal"><span style="font-size:14.0pt;mso-bidi-font-size:12.0pt;
color:red">FRE</span>no de mano, antes de quitar el freno de mano, 
debemos pisar el freno de servicio. Asegurarnos de bajar totalmente la 
palanca del freno.</p>


<p class="MsoNormal"><span style="font-size:14.0pt;mso-bidi-font-size:12.0pt"><o:p>&nbsp;</o:p></span></p>


</div>


<h3><a href="../practico.html"><font color="#50219C">Men&uacute; Practico</font></a></h3>


</body></html>
