<html lang="es">

<head>

<title>L&iacute;neas continuas</title>
<style type="text/css">
FIELDSET {background-color:#ccff99;
}


</style><link title="estilo.css" rel="stylesheet" href="estilo.css" type="text/css">
<meta name="keywords" content="Lorenzo Iglesias, Autoescuela Cartagena, carn&eacute;t, Examen de conducir, B1,  te&oacute;rico de conducir, Examen de conducir Madrid, Ex&aacute;menes en  
Alcala de Henares, Reglamento de la Circulaci&oacute;n" />

<meta name="description" content="Web dedicada a orientar al alumno sobre los ex&aacute;menes te&oacute;rico y pr&aacute;ctico de conducir B1 " />

</head>

<body >

<h1> Marca longitudinal continua.</h1>
<p>

Una marca longitudinal consistente en una l&iacute;nea continua sobre la calzada significa que<u> ning&uacute;n conductor con su veh&iacute;culo o animal debe  
atravesarla ni circular con su veh&iacute;culo sobre ella </u>ni,<u> cuando la marca separe los dos sentidos de circulaci&oacute;n, circular por la izquierda de  
aqu&eacute;lla.</u></p>
<IMG SRC="Imagenes/LineaContinua1sentido.jpg"ALIGN=RIGHT WIDTH=250 HEIGHT=700 >

<p>Seg&uacute;n podemos leer se pueden dar dos situaciones:</p>

<p> 1.- Que la l&iacute;nea continua delimite distintos carriles dentro de un mismo sentido, <b>unicamente, no se debe atravesarla ni circular con su  veh&iacute;culo sobre ella.</b><br>* Si se puede circular por la izquierda de ella.<p><FONT COLOR="red">¿Que sucede cuando nos encontramos un obst&aacute;culo?</FONT></p>
<p><BLOCKQUOTE>
En este caso nos tendremos que cambiar de carril antes de llegar a la l&iacute;nea continua y no podremos volver al carril hasta tener l&iacute;nea discontinua a nuestro lado, tal y como se ve en la figura.</p>
</BLOCKQUOTE>
<FIELDSET>
<BLOCKQUOTE>
Al estar dentro de poblado y como hay varios carriles delimitados,<b> circularemos por el que mas convenga.</b>En este caso por el de la izquierda.<br> En definitiva que se nos exige que veamos la situaci&oacute;n con anticipaci&oacute;n. <br> Atravesar la l&iacute;nea continua nos supondria una falta deficiente.
</BLOCKQUOTE>
</FIELDSET>
<p>Una vez superado el obtaculo volveremos al carril derecho. A no ser que haya otro obtaculo que entonces tendremos que seguir por la izquierda.<p>
Y si, como en el caso de la figura, llegamos a la glorieta por el carril de la izquierda, entonces estamos obligados a entrar en la glorieta por el carril de la izquierda.<p><b> Recuerda</b> que luego para salir de la glorieta nos tendremos que situar en el carril de la derecha, si no fuese posible, por que hay circulaci&oacute;n a la derecha, damos la vuelta entera y luego nos situamos en el carril de la derecha y desde ahi salimos de la glorieta. <br><u>Repasa el tema de las glorietas.</u><p> <i>Hay examinadores que entienden que excepcionalmente si podremos atravesar la l&iacute;nea continua para recuperar el carril derecho, cuando sea por un obstaculo, si es el ultimo tramo antes de llagar a la glorieta. En este caso se entiende que es para girar a la derecha.<br>El problema es que hay otros, (los menos), que entienden que no, y claro nos supondria una falta deficiente. Mejor que no.</i><p>Caso raro: Si vamos detras de un veh&iacute;culo y este se para y a nuestro lado hay una l&iacute;nea continua, pues la superamos y punto (fuerza mayor).
<IMG SRC="Imagenes/LineaContinua2sentidos.jpg" ALIGN=LEFT>
<p><FONT COLOR="red">El 2º supuesto es cuando la l&iacute;nea continua delimita distintos sentidos de circulaci&oacute;n. ¿En este supuesto como actuar ante un obst&aacute;culo?.</FONT></p>
<FIELDSET>
   Primero aclarar que un veh&iacute;culo cuando est&aacute; haciendo la maniobra de estacionamiento, aunque obstruya el paso, no se considerara un obst&aacute;culo. Asi tampoco se entendera un obtaculo un autobus parado en una parada regular o en definitiva cualquier vehiculo que este parado. Ejemplo: taxis que se detiene para que se bajen o suban viajeros. En estos casos tardaran menos de 2 minutos por lo que no se entiende como causa suficiente para superar una l&iacute;nea continua.
</FIELDSET>

<BLOCKQUOTE>En este supuesto le tendremos que superar aun cuando hay l&iacute;nea continua y recuperaremos el carril derecho tan pronto podamos, eso si, gradualmente. Pero no seguiremos por el carril izquierdo hasta la l&iacute;nea discontinua.Pues en ese caso iriamos circulando en prohibido por el sentido contrario.<p>Atraverar o circular dejando a la derecha una l&iacute;nea continua "que delimitas distintos sentidos" sin causa justificada, supondria una falta eliminatoria.</p>

</BLOCKQUOTE>

<FIELDSET>
<BLOCKQUOTE>
Cuando son l&iacute;neas discontinuas en los dos casos se puede adelantar, eso si en el segundo supuesto siempre que podamos terminar antes de llegar al comienzo de la l&iacute;na continua.
</BLOCKQUOTE>
</FIELDSET>



</font>

</body>
<h3><a href="../practico.html">Menu Practico</font></a></h3>
</html>
