<!DOCTYPE HTML>


<HTML>
<HEAD>
<TITLE>Criterio de calificaci&oacute;n</TITLE>
<link rel="icon" href="coche.png" type="imag/png">
</HEAD>
<BODY>

<h4>CRITERIO DE CALIFICACI&Oacute;N PARA EL EXAMEN DE CONDUCI&Oacute;N EN V&Iacute;AS ABIERTAS AL  TRAFICO EN GENERAL:</h4>

<p>Se entiende que una falta sera calificada: Eliminatoria. Deficiente o Leve segun el siguiente criterio:</p>


<p><b>FALT A  ELIMINATO RI A  (E):</b>  es  todo  comportamiento  o  incumplimiento  de  las  normas  que  suponga  un  peligro  para  la integridad  o  seguridad  propia  o  de  los  dem&aacute;s  usuarios  de  la  v&iacute;a.  As&iacute;  como,  en  general,  el  incumplimiento  de  las  se&ntilde;ales reguladoras  de  la  circulaci&oacute;n  que  est&eacute;n  tipif icadas  como  inf racci&oacute;n  grave  o  muy  grave  conforme  a  lo  dispuesto  en  el  texto articulado de la Ley sobre Tr&aacute;f ico, Circulaci&oacute;n de Veh&iacute;culos a Motor y Seguridad Vial.</p>




<p><b>FALT A DEFICIENTE (D):</b> es todo comportamiento o incumplimiento de las normas que obstaculice, impidiendo o dif icultando notablemente  la   circulaci&oacute;n  de  otros  usuarios,  la  que  afecte  ostensiblemente  a  las  distancias  de  seguridad,  as&iacute;  como  el incumplimiento de se&ntilde;ales reguladoras de la circulaci&oacute;n que no constituya falta eliminatoria.</p>




<p><b>FALT A  LEVE  (L):</b>  es  todo  comportamiento  o  incumplimiento  de  normas  reglamentarias  cuando  no  constituya  falta eliminatoria o def iciente, as&iacute; como el manejo incorrecto de los mandos del veh&iacute;culo, sin perjuicio de que este hecho pueda ser
valorado como falta de mayor gravedad, en funci&oacute;n de las circunstancias concurrentes en cada caso.</p>



<p>La duraci&oacute;n del examen es de aproximadamente 25 minutos y seg&uacute;n dice el reglamento de conductores sin tener en cuenta el tiempo que se tarde en revisar la documentaci&oacute;n.</p>
<p>Se alcanzara la calificaci&oacute;n de no apto cuando el alumno, 'Dios no lo quiera', alcance las siguientes faltas</p>
<p>1 Falta Eliminatoria o </p>
<p>2 Faltas Deficientes o</p>
<p>1 Falta Deficiente y 5 Leves o</p>
<p>10 Faltas Leves.</p>
<br>
<p>Esto es empezamos con 10 puntos y por cada falta nos van quitando puntos, 1 punto por cada falta leve, 5 puntos por cada falta deficiente y los 10 puntos si es una eliminatoria. Si terminamos la prueba con alg&uacute;n punto estamos APTOS de lo contrario seremos calificados de NO APTOS y tendremos que presentarnos de nuevo la la prueba</p>

<br>
<br>
<hr>
<br>
<br>
<FONT  FACE="Times New Roman"  SIZE=3 >
<TABLE BORDER CELLSPACING=0>
<TR>
<TD WIDTH=20% >
<P><b>EP&iacute;GRAFE</b></P>
</TD>
<TD WIDTH=20% >
<b>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<b>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<b>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<b>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>1.-COMPROBACIONES PREVIAS.</b></P>
<P><b>1.1.- Generales.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>1.2.- Espec&iacute;ficas.

</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>No comprobar correctamente el estado general del veh&iacute;culo:</P>
<P>-Neum&aacute;ticos.</P>
<P>-Luces.</P>
<P>-Niveles (aceite, frenos, direcci&oacute;n, refrigerante, lavaparabrisas)</P>
<P>-Se&ntilde;al ac&uacute;stica.</P>
<P>-Identificaci&oacute;n bater&iacute;a.</P>
<P>-Abrir el cap&oacute; (motor) o calandra</P>
<P>-Chaleco reflectante.</P>
<P>-Dispositivos port&aacute;tiles de prese&ntilde;alizaci&oacute;n de peligro.</P>
<P>-</P>
<P>-</P>
<P>-Documentaci&oacute;n</P>
<P>-</P>
<P>-</P>
<P>No comprobar correctamente:</P>
<P>-Otros sistemas de frenado (retarder, freno el&eacute;ctrico etc.)
</P>
<P>-</P>
<P>-</P>
<P>-Puertas.</P>
<P>-</P>
<P>-</P>
<P>-Otros  elementos  de  seguridad (equipo homologado de extinci&oacute;n de incendios, calderines, ventanilla de socorro y martillo rompecristales.)</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Se calificar&aacute; con una sola falta Leve.</P>
<P>-</P>
<P>El examinador de forma aleatoria, solicitar&aacute; &uacute;nicamente las comprobaciones descritas en la columna anterior.
</P>
<P>-</P>
<P>Si el defecto observado no permitiera ser subsanado y afectara  a  la  seguridad  no  se iniciar&aacute; la prueba, sin que suponga  p&eacute;rdida  de  convocatoria.</P>
<P>-</P>
<P>Preferentemente esta se revisar&aacute; en la oficina.</P>
<P>-</P>
<P>-</P>
<P>En los permisos de las clases: C1, C, C1+E, C+E, D1, D, D1+E y D+E</P>
<P>-</P>
<P>Permisos clase D1, D, D1+E y D+E</P>
<P>-</P>
<P>En los permisos de las clases: C1, C, C1+E, C+E, D1, D, D1+E y D+E</P>
</TD>

</TR>

<TR>
<TD WIDTH=20% >
<P><b>EP&iacute;GRAFE</b></P>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>2.- INSTALACI&oacute;N EN EL VEH&iacute;CULO.</b></P>
<P>-</P>
<P><b>2.1.- Asiento.</b></P>
<P>-</P>
<P><b>2.2.- Espejos.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>2.3.- Cintur&oacute;n.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>2.4.- Casco.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>2.5.- Tac&oacute;grafo.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>2.6.- Otros sistemas de seguridad.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No adoptar la postura correcta.</P>
<P>No regular   correctamente los espejos retrovisores.</P>
<P>-</P>
<P>No utilizar el cintur&oacute;n de seguridad.</P>
<P>-</P>
<P>No  ajustarse  correctamente  el cintur&oacute;n de seguridad.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No utilizar el casco.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No ajustar correctamente la cinta de sujeci&oacute;n o abrocharla.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Identificar tac&oacute;grafo.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No utilizar correctamente el equipo de protecci&oacute;n.</P>
<P>-</P>
<P>No  recoger  el  soporte  de  la motocicleta al iniciar la marcha.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>En los permisos A1, A2, posici&oacute;n de  las  piernas,  y  pies  en  las estriberas.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Una vez calificado, se le indicar&aacute; que se lo coloque correctamente.</P>
<P>Una vez calificado se le indicar&aacute; que se lo ajuste correctamente.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Una vez calificado, se le indicar&aacute; que se lo coloque correctamente.</P>
<P>-</P>
<P>Una vez calificado se le indicar&aacute; que la ajuste o abroche correctamente.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>A requerimiento del examinador</P>
<P>-</P>
<P>-</P>

<P>-</P>
<P>En  los  permisos  de  las  clases A1, A2.</P>
<P>-</P>
<P>Una vez calificado, se le indicar&aacute; que lo recoja.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<P><b>EP&iacute;GRAFE</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. ELIMINATORIAS</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. DEFICIENTES</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. LEVES</b></P>
</TD>
<TD WIDTH=20% >
<P><B>NOTAS ACLARATORIAS</b></P>
</TD>
</TR>
<TR>
<TD>
<P><B>3.- INCORPORACI&oacute;N A LA CIRCULACI&oacute;N.</B></P>
<P>-</P>
<P><B>3.1.- Observaci&oacute;n. </B></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><B>3.2.- Se&ntilde;alizaci&oacute;n. </B></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><B>3.3.- Ejecuci&oacute;n.</B></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar  la  incorporaci&oacute;n  obstaculizando a los dem&aacute;s usuarios.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No  observar  el  tr&aacute;fico  delante, detr&aacute;s y/o lateralmente.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Omitir se&ntilde;al reglamentaria. Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar sin la suficiente antelaci&oacute;n.</P>
<P>No extinguir la se&ntilde;al finalizada la maniobra, en funci&oacute;n de la duraci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar la incorporaci&oacute;n de forma no gradual.</P>
<P>-</P>
<P>Incorporarse invadiendo sin necesidad el arc&eacute;n, la zona de sentido contrario o carriles contiguos del mismo sentido.</P>
<P>-</P>
<P>Demorar la incorporaci&oacute;n, eviden- ciando inseguridad, cuando las circunstancias sean las id&oacute;neas en  relaci&oacute;n con las distancias y velocidades de la corriente circulatoria.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>En las motocicletas, dependiendo de  la   posici&oacute;n  que  adopte  la misma, ser&aacute; necesario mirar directamente.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Debe  tenerse  en  cuenta,  los nuevos sistemas de indicadores de direcci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
</TR>

<TR>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Recorrer marcha atr&aacute;s m&aacute;s de 15 metros o invadir un cruce de v&iacute;as para incorporarse, obstaculizando.</P>
<P>-</P>
<P>Utilizaci&oacute;n inadecuada de los carriles de aceleraci&oacute;n, obstaculizando.</P>
</TD>
<TD>
<P>Realizar m&aacute;s movimientos de los necesarios en funci&oacute;n del espacio disponible.</P>
<P>-</P>
<P>Incorporarse  con  velocidad  inadecuada.</P>
<P>-</P>
<P>Forzar o golpear fuertemente el bordillo sin llegar a subirlo.</P>
<P>-</P>
<P>Recorrer marcha atr&aacute;s m&aacute;s de 15 metros o invadir un cruce de v&iacute;as para incorporarse.</P>
<P>-</P>
<P>Utilizaci&oacute;n   inadecuada   de   los carriles de aceleraci&oacute;n.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>4.- PROGRESI&oacute;N NORMAL.</b></P>
<P><b>4.1.- Carril adecuado.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
</TD>
<TD>
<P>-</P>
<P>No circular por el carril derecho cuando sea reglamentario, obstaculizando.</P>
<P>-</P>
<P>En v&iacute;as fuera de poblado con 3 o m&aacute;s carriles en el mismo sentido, circular por un carril no autorizado para ese veh&iacute;culo  o conjunto de veh&iacute;culos, obstaculizando.</P>
<P>-</P>
<P>Circular,  por  un  carril  habilitado por  motivo de fluidez, en sentido contrario al habitual, con	un veh&iacute;culo no  autorizado para ello, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>No circular por el carril derecho cuando sea reglamentario.</P>
<P>-</P>
<P>-</P>
<P>En v&iacute;as fuera de poblado con 3 o m&aacute;s carriles en el mismo sentido, circular por un carril no autorizado  para  ese  veh&iacute;culo  o conjunto de veh&iacute;culos.</P>
<P>-</P>
<P>Circular, por un carril habilitado por motivo de fluidez, en sentido contrario   al   habitual,   con   un veh&iacute;culo no autorizado para ello.</P>
<P>Mantenerse circulando junto al eje de la calzada en v&iacute;as con un solo carril para cada sentido.</P>
<P>No circular lo m&aacute;s cerca posible del borde derecho de la calzada en curvas  y cambios de rasante de  reducida  visibilidad  en  v&iacute;as con  un  solo  carril   para  cada sentido.</P>
<P>Circular por el arc&eacute;n, parcial o totalmente.</P>
<P>Salirse de la calzada, donde no exista   arc&eacute;n,  por  circular  muy pr&oacute;ximo  a  su  borde  y  sin  que suponga p&eacute;rdida de dominio.</P>
<P>No detenerse en un t&uacute;nel o paso inferior, por necesidades de la circulaci&oacute;n, lo m&aacute;s lejos posible del veh&iacute;culo que le precede.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Solamente para permisos de las clases C-1, C y conjuntos de m&aacute;s de siete metros</P>
<P>-</P>
<P>-</P>
<P>Solamente para permisos C1, C, D1, D, B+E, C1+E, C+E , D1+E y D+E.

</P>
<P>-</P>
<P>-</P>
<P>A las motocicletas, por razones de	seguridad,		no	se	les penalizar&aacute;	el	circular		por	  el centro del carril.</P>
<P>-</P>
<P>-</P>
<P>Excepto  cuando  se  rebase  o adelante, por razones excepcio- nales de seguridad y fluidez a un	veh&iacute;culo	que	indique	su prop&oacute;sito de girar a la izquierda.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<P><b>EP&iacute;GRAFE</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. ELIMINATORIAS</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. DEFICIENTES</b></P>
</TD>
<TD WIDTH=20% >
<P><B>F. LEVES</b></P>
</TD>
<TD WIDTH=20% >
<P><B>NOTAS ACLARATORIAS</b></P>
</TD>
</TR>
<TR>
<TD>
<P><b>4.2.- Separaci&oacute;n frontal.</b></P>
<P>-</P>
<P>-</P>
<P><b>4.3.- Separaci&oacute;n lateral. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>4.4.- Velocidad   adaptada al tr&aacute;fico,  v&iacute;a  y  otras  circunstancias .</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


<P>-</P>
<P><b>4.5.- Velocidad m&aacute;xima.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>4.6.- Observaci&oacute;n / Valoraci&oacute;n del entorno.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<p></p>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Reducir peligrosamente	la separaci&oacute;n lateral con peatones  o ciclistas.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Circular a velocidad inadecuada en funci&oacute;n del estado de la v&iacute;a y las circunstancias  atmosf&eacute;ricas,  cau- sando riesgo o peligro.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No adaptarse al ritmo del tr&aacute;fico y/o de la v&iacute;a, cuando las circunstancias lo permitan, habiendo sido invitado a ello.</P>
<P>-</P>
<P>Circular salpicando o proyectando cualquier materia, causando riesgo o molestias graves o peligrosas a los   dem&aacute;s   usuarios   (peatones, veh&iacute;culos de dos ruedas etc.)</P>
<P>Franquear a velocidad excesiva un paso para peatones sin visibilidad lateral.</P>
<P>-</P>

<P>Exceder  en  m&aacute;s  de  30  km/h  la velocidad gen&eacute;rica establecida.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>Mantenerse  circulando  notablemente pr&oacute;ximo a otros veh&iacute;culos.</P>
<P>-</P>
<P>Reducir notablemente la separaci&oacute;n  lateral  con  peatones, ciclistas o animales.</P>
<P>Reducir notablemente  la separa- ci&oacute;n  lateral con otros veh&iacute;culos u obst&aacute;culos.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Circular a velocidad anormalmente  reducida sin causa justificada, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Reducir	considerablemente la velocidad,  sin  justificaci&oacute;n, antes de	penetrar	en un	carril	de deceleraci&oacute;n, obstaculizando.

</P>
<P>-</P>
<P>Detenerse innecesariamente, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Exceder  en  m&aacute;s  de  20  km/h  y hasta	30 km/h la velocidad gen&eacute;rica establecida.</P>

<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No adoptar las medidas necesa- rias  para  facilitar  el  paso  a  los veh&iacute;culos prioritarios, o no prioritarios, en servicio de urgencia.</P>
<P>-</P>
<P>Detenerse innecesariamente detr&aacute;s de un obst&aacute;culo o veh&iacute;culo (parado o estacionado, en carga o descarga, etc.) por no observar y valorar	con anticipaci&oacute;n dicha situaci&oacute;n, obstaculizando.</P>
<P>No facilitar la incorporaci&oacute;n a los veh&iacute;culos de transporte colectivo de	viajeros	que		pretendan realizarla,	desde	una	  parada se&ntilde;alizada,		 en			poblado, obstaculizando.</P>
<P>No ceder el paso a los peatones que vayan a subir o hayan bajado de   un   veh&iacute;culo   de   transporte colectivo   de   viajeros,   en   una parada   se&ntilde;alizada,   cuando   se encuentren entre dicho veh&iacute;culo y la zona peatonal m&aacute;s pr&oacute;xima</P>
<P>-</P>
<P>No ceder el paso a las tropas en formaci&oacute;n,	filas	escolares	o comitivas organizadas.</P>
<P>-</P>
<P>Obligar  a  modificar  bruscamente la  trayectoria  o  la  velocidad  al veh&iacute;culo  que ha entrado primero en	un	tramo	estrecho,	sin se&ntilde;alizaci&oacute;n	expresa,	o		al veh&iacute;culo con mayores dificultades de maniobra en paso por puentes u obras de paso.</P>
<P>-</P>
<P>Obligar  a  modificar  bruscamente la  trayectoria  o  la  velocidad  al veh&iacute;culo que asciende, en tramos estrechos de  gran pendiente, sin se&ntilde;alizaci&oacute;n de prioridad.</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Circular a velocidad anormalmente reducida sin causa justificada.

</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No   moderar   la   velocidad   en funci&oacute;n  del  estado  de  la  v&iacute;a  u otras circunstancias, incluidas las atmosf&eacute;ricas.</P>
<P>No moderar la velocidad ante la presencia de peatones.</P>
<P>-</P>
<P>Reducir	considerablemente	la velocidad, sin justificaci&oacute;n, antes de   penetrar   en   un   carril   de deceleraci&oacute;n.</P>
<P>-</P>
<P>Detenerse innecesariamente.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Exceder en m&aacute;s de 10 km/h y hasta	20	km/h	la	velocidad gen&eacute;rica establecida.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Detenerse innecesariamente detr&aacute;s de un obst&aacute;culo o veh&iacute;culo (parado o estacionado, en carga o descarga, etc.) por no observar y  valorar  con anticipaci&oacute;n dicha situaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Reducir	considerablemente	la velocidad sin observar/valorar/advertir</P>
</TD>
<TD>

<P>(D) Se calificar&aacute;	cuando	se reduzca en menos de la mitad la distancia  de  seguridad  (1101, 1102...)
</P>
<p>-</p>
<P>Se calificar&aacute; (E) o (D), seg&uacute;n separaci&oacute;n/velocidad y actitud del peat&oacute;n o ciclista.</P>
<P>Seg&uacute;n  velocidad,  separaci&oacute;n  y espacio libre lateral disponible.</P>
<P>-</P>
<P>-</P>
<P>Cuando	Las	circunstancias atmosf&eacute;ricas sean: fuerte viento, lluvia   intensa,  niebla  densa, fuerte nevada, hielo, nubes de polvo o humo.</P>
<P>(E): Cuando circulando, de manera continuada, a una velocidad  inferior  a  la  m&iacute;nima permitida o superior pero pr&oacute;xima a ella y habiendo sido invitado al aspirante que se adapte al ritmo del tr&aacute;fico y de la v&iacute;a no lo haga</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<p>-</p>
<P>-</P>
<p>-</p>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Cuando  circulen  con  la  se&ntilde;al luminosa y ac&uacute;stica, o solamente con la luminosa</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Ante la ausencia generalizada de se&ntilde;alizaci&oacute;n reglamentaria en las paradas  de  los  autobuses,  se considera que las marquesinas o placas  que  las  identifican  son elementos	suficientes	para reconocer las mismas.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>5.- DESPLAZAMIENTOS LATERALES. </b></P>
<P><b>5.1.- Observaci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P><b>5.2.- Se&ntilde;alizaci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>5.3.- Ejecuci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar el desplazamiento obstaculizando la marcha de los veh&iacute;culos que circulen por detr&aacute;s o en sentido contrario.</P>
<P>-</P>
<P>No guardar la separaci&oacute;n frontolateral  adecuada  en  el  desplazamiento  con   veh&iacute;culos  u  obst&aacute;culos.</P>
<P>-</P>
<P>No penetrar lo antes posible en el carril  de  deceleraci&oacute;n,  obstaculi- zando.

</P>
</TD>
<TD>
<P>-</P>
<P>No  observar  el  tr&aacute;fico  delante, detr&aacute;s y/o lateralmente.</P>
<P>-</P>
<P>-</P>
<P>Omitir se&ntilde;al reglamentaria. Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar sin la suficiente antelaci&oacute;n.</P>
<P>Se&ntilde;alizar  con  excesiva  antelaci&oacute;n.</P>
<P>No extinguir la se&ntilde;alizaci&oacute;n una vez   realizada  la  maniobra,  en funci&oacute;n de la duraci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar  el  desplazamiento  de forma brusca.</P>
<P>-</P>
<P>-</P>
<P>No penetrar lo antes posible en el carril de deceleraci&oacute;n.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>6.- ADELANTAMIENTOS. </b></P>
<P><b>6.1.-   Posici&oacute;n   con   veh&iacute;culo precedente. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>6.2.- Velocidad. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>6.3.- Observaci&oacute;n / Valoraci&oacute;n: Selecci&oacute;n del lugar. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


<P>Adelantar, a veh&iacute;culos de m&aacute;s de dos ruedas, en las intersecciones y en sus  proximidades sin disponer de la visibilidad lateral suficiente.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Iniciar el adelantamiento notable- mente pr&oacute;ximo al veh&iacute;culo que le precede,   por   no	mantener   la separaci&oacute;n frontal reglamentaria</P>
<P>-</P>
<P>Iniciar el adelantamiento demasia- do lejos prolongando innecesaria- mente la  maniobra, obstaculizando.</P>
<P>-</P>
<P>Adelantar	con	lentitud,	sin suficiente diferencia de velocidad, obstaculizando.</P>

<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Iniciar  el  adelantamiento  dema- siado  lejos prolongando innece- sariamente la maniobra.</P>

<P>-</P>
<P>-</P>
<P>-</P>
<P>Adelantar	con	lentitud,	sin suficiente diferencia de velocidad.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Adelantar, a veh&iacute;culos de m&aacute;s de dos ruedas, en las intersecciones y en sus proximidades.</P>


<P>-</P>



</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>




<P>Excepto	en	los	casos establecidos reglamentariamente o   cuando  la  intersecci&oacute;n  est&eacute; regulada  por sem&aacute;foro o agente de la circulaci&oacute;n.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</td>
<td>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No intentar el adelantamiento habiendo sido invitado a ello, o no realizar la maniobra evidenciando inseguridad, cuando  las  circunstancias	sean las id&oacute;neas en relaci&oacute;n con la intensidad y velocidad	de la corriente circulatoria.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Adelantar  obstaculizando  a  los veh&iacute;culos que circulen por el carril contiguo</P>
<P>-</P>
<P>-</P>
<P>Adelantar  obstaculizando  a  los que circulen en sentido contrario..</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>Adelantar  obstaculizando  a  los que circulen en sentido contrario.Adelantar  en  las  intersecciones con  v&iacute;as  para  ciclistas,  en  los pasos   para   peatones  se&ntilde;aliza- dos, en los pasos a nivel y en sus proximidades.</P>
<P>-</P>
<P>Adelantar en los t&uacute;neles, pasos inferiores y tramos de v&iacute;a afecta- dos  por la se&ntilde;al "T&uacute;nel" con un solo carril para el sentido de circulaci&oacute;n del veh&iacute;culo que pretende adelantar</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Adelantar a un veh&iacute;culo, que a su vez adelanta a otro, si se requie- re la invasi&oacute;n de la zona de sentido contrario.</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Si el aspirante se adapta al ritmo de  otro  usuario,  notoriamente inferior al que &eacute;l llevaba, se le invitar&aacute;  a  realizar  el  adelantamiento,	siempre	que	las circunstancias sean las id&oacute;neas.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Al calificar esta falta no dejarse influenciar por comportamientos exagerados sin necesidad de los conductores de los veh&iacute;culos que se	aproximen	en	sentido contrario  (desplazarse al  arc&eacute;n, r&aacute;fagas luminosas, etc.).</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<th>
<P>6.4. Desplazamientos laterales.</P>
<P>6.4.1.- Observaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>6.4.2.- Se&ntilde;alizaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>6.4.3.- Ejecuci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TH>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Iniciar el adelantamiento cuando el conductor   que   le   precede   ha indicado previamente su intenci&oacute;n de  desplazarse  hacia  el  mismo lado, obstaculizando.</P>
<P>-</P>
<P>Demorar excesivamente la vuelta al carril derecho obstaculizando</P>
<P>-</P>
<P>Adelantar   sin   dejar   separaci&oacute;n lateral reglamentaria en funci&oacute;n de la v&iacute;a, tipo de usuario, velocidad y anchura de la calzada.</P>
</TD>
<TD>
<P>-</P>
<P>No  observar  el  tr&aacute;fico  lateral  y posterior.</P>
<P>-</P>
<P>Omitir se&ntilde;al reglamentaria. Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar sin la suficiente antela- ci&oacute;n.</P>

<P>Se&ntilde;alizar  con  excesiva  antelaci&oacute;n.</P>

<P>No extinguir la se&ntilde;alizaci&oacute;n una vez   realizada  la  maniobra,  en funci&oacute;n de la duraci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Demorar excesivamente la vuelta al carril derecho.</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
</TD>
</TR>

<TR>
<TD>

<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>6.5.-Permitir el adelantamiento.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>6.6.- Adelantar por la derecha.</b></P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>No disminuir la velocidad cuando se  produzca alguna situaci&oacute;n de peligro,  para cualquier usuario de la v&iacute;a.Realizar el desplazamiento obs- taculizando   la   marcha   de   los veh&iacute;culos que hayan iniciado el adelantamiento.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<p>Realizar el desplazamiento obstaculizando la marcha de los veh&iacute;culos que hayan iniciado el adelantamiento.</p>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Aumentar   la   velocidad   al   ser adelantado, obstaculizando.</P>
<P>No  facilitar  la  vuelta  al  carril  al conductor que desista de efectuar el adelantamiento.</P>
<P>-</P>
<P>No ce&ntilde;irse al borde derecho de la calzada, en v&iacute;a interurbana con un carril para cada sentido, al advertir que	va	a	ser	adelantado, obstaculizando.</P>
<P>No guardar la distancia frontal que permita	ser	adelantado	con seguridad, cuando sea obligatorio mantenerla.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>Realizar   la   maniobra,   evidenciando inseguridad.</P>
<P>No invadir total o parcialmente el carril contiguo cuando sea regla- mentario hacerlo</P>
<P>Realizar  el  desplazamiento  de forma brusca.</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Aumentar  la  velocidad  al  ser adelantado</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No ce&ntilde;irse al borde derecho de la calzada, en v&iacute;a interurbana con un  carril  para  cada  sentido,  al advertir que va a ser adelantado.</P>

<P>-</P>
<P>-</P>
<P>No indicar a otros   usuarios, cuando sea obligatorio, la posibilidad de ser adelantado por no	poder	ce&ntilde;irse al	borde derecho de la calzada.
</P>
<P>-</P>
<P>Adelantar	por la derecha antirreglamentariamente.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No se calificar&aacute; en las motocicletas  si  existen  razones de seguridad.</P>
<P>-</P>
<P>Veh&iacute;culos con MMA >3.500 kgs y conjuntos de + de 10 m</P>
<P>Solamente para los permisos C1, C, D1, D y E, en v&iacute;as con un carril para cada sentido.
</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>7.- INTERSECCIONES. </b></P>
<P><b>7.1.- Observaci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>7.2.- Se&ntilde;alizaci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>7.3.- Posici&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>7.4.- Velocidad. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>7.5.- Detenci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>



<P><b>7.6.- Reanudaci&oacute;n. </b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>



</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Circular	por	sentido	contrario dejando  a  la  derecha,  mediana, refugio,  isleta,  el  centro  de  la glorieta o dispositivos de gu&iacute;a.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Franquear a velocidad inadecuada para	las	condiciones	de	la intersecci&oacute;n</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No  llevar  la  posici&oacute;n  adecuada para  o durante el franqueo de la intersecci&oacute;n, obstaculizando</P>
<P>-</P>
<P>-</P>
<P>Aproximarse o franquear a velocidad excesivamente reducida sin causa justificada, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Detenerse sin necesidad, obstaculizando.</P>
<P>Detenerse rebasada la posici&oacute;n de entrada por no	adoptar las medidas necesarias obstaculizando la circulaci&oacute;n transversal. </P>
<P>No  detenerse,  obstaculizando  al veh&iacute;culo que dispone de prioridad.</P>
<P>No  detenerse,  obstaculizando  a los   ciclistas,  que  disponen  de prioridad.</P>
<P>No  detenerse,  obstaculizando  a los  peatones,  o  a  los  animales cuando  se  cruce  un  arc&eacute;n,  una zona   peatonal,   una   ca&ntilde;ada   o cuando se gire a la derecha o a la izquierda para entrar en otra v&iacute;a.</P>
<P>-</P>
<P>Al reanudar la marcha, obstacu- lizar   al   veh&iacute;culo  que  tiene   la prioridad.</P>
<P>No  reanudar  la  marcha  en  el momento	oportuno,	obstaculi- zando.Detenerse  rebasada  la  posici&oacute;n de  entrada  por  no  adoptar  las medidas necesarias</P>

</TD>
<TD>
<P>No	observar	la	se&ntilde;alizaci&oacute;n existente en la v&iacute;a, preguntando la direcci&oacute;n a seguir</P>
<P>-</P>
<P>No  observar  el  tr&aacute;fico  delante, detr&aacute;s y/o lateralmente.</P>
<P>-</P>
<P>Omitir se&ntilde;al reglamentaria. Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar sin la suficiente antelaci&oacute;n.</P>
<P>Se&ntilde;alizar con excesiva antelaci&oacute;n</P>
<P>No mantener la se&ntilde;alizaci&oacute;n.</P>
<P>No extinguir la se&ntilde;alizaci&oacute;n una vez   realizada  la  maniobra,  en funci&oacute;n de la duraci&oacute;n.</P>
<P>-</P>
<P>No llevar la posici&oacute;n adecuada para o durante el franqueo de la intersecci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>Aproximarse o franquear a velocidad excesivamente reducida sin causa justificada, obstaculizando.</P>
<P>Aproximarse	o	franquear	a velocidad   excesivamente   redu- cida sin causa justificada.</P>
<P>Aproximarse  a  velocidad  inadecuada.</P>
<P>Franquear   a   velocidad   inadecuada para las condiciones de la intersecci&oacute;n.</P>
<P>-</P>
<P>Detenerse  s&uacute;bitamente  ante  un sem&aacute;foro	en	intervalo	rojo, amarillo, stop, ceda el paso, etc. por no haber valorado y actuado con suficiente anticipaci&oacute;n.</P>
<P>Detenerse  antes  de  llegar  a  la posici&oacute;n de entrada sin alcanzar la   zona   de  m&aacute;xima  visibilidad posible.</P>
<P>Detenerse sin necesidad.</P>
<P>Detenerse  rebasada  la  posici&oacute;n de  entrada  por  no  adoptar  las medidas necesarias.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No  reanudar  la  marcha  en  el momento oportuno.</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>La  observaci&oacute;n  transversal  no siempre requiere girar la cabeza dependiendo de la visibilidad de la zona. Veh&iacute;culo que se conduzca, posici&oacute;n adoptada, etc.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>(E) o (L) en funci&oacute;n	de: se&ntilde;alizaci&oacute;n, prioridad,   visibilidad, densidad de tr&aacute;fico, etc.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>S&oacute;lo se deben tener en cuenta las reanudaciones	que se demoren excesivamente, no dej&aacute;ndose	 influenciar por reacciones injustificadas de otros usuarios.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>8.- CAMBIO DE SENTIDO</b></P>
<P><b>8.1.- Observaci&oacute;n.</b></P>
<P>-</P>
<P><b>8.2.- Se&ntilde;alizaci&oacute;n.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>8.3.- Selecci&oacute;n del lugar.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>8.4.- Ejecuci&oacute;n.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar hacia atr&aacute;s tres o m&aacute;s movimientos de los necesarios en funci&oacute;n del espacio disponible.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar  la  maniobra  en  lugar prohibido   por   norma,   obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>Realizar la maniobra de forma que se obstaculice la circulaci&oacute;n.</P>
<P>Realizar  hacia  atr&aacute;s  dos  movimientos m&aacute;s de los necesarios en funci&oacute;n del espacio disponible.</P>
</TD>
<TD>
<P>No  observar  el  tr&aacute;fico  delante, detr&aacute;s y/o lateralmente.</P>
<P>-</P>
<P>-</P>
<P>Omitir se&ntilde;al reglamentaria. </P>
<P>Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar sin la suficiente antelaci&oacute;n.</P>
<P>Se&ntilde;alizar  con  excesiva  antelaci&oacute;n.</P>
<P>No extinguir la se&ntilde;alizaci&oacute;n una vez   realizada  la  maniobra,  en funci&oacute;n de la duraci&oacute;n.</P>
<P>-</P>
<P>Realizar  la  maniobra  en  lugar prohibido por norma.</P>
<P>-</P>
<P>Realizar  hacia  atr&aacute;s  un  movimiento m&aacute;s de los necesarios en funci&oacute;n del espacio disponible.</P>
<P>Forzar o golpear fuertemente el bordillo sin llegar a subirlo.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Cuando en el lugar seleccionado estuviera   prohibido   realizar   la marcha  atr&aacute;s,  se  contabilizar&aacute;n todos los movimientos.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>9.- PARADAS Y ESTACIONAMIENTOS.</b></P>
<b>9.1.- Observaci&oacute;n.</b>

<P><b>9.2. Se&ntilde;alizaci&oacute;n.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>9.3.- Selecci&oacute;n del lugar.</b></P>
<P>-</P>
<P>-</P>
<P><b>9.4.- Ejecuci&oacute;n. <br>El tiempo   m&aacute;ximo para la realizaci&oacute;n del estacionamiento, ser&aacute; de 2 minutos.
</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>* Cuando el veh&iacute;culo estacionado sobresalga	m&aacute;s	de	su	mitad respecto a la alineaci&oacute;n del resto de   los   veh&iacute;culos  correctamente estacionados o de las marcas de estacionamiento.</P>
<P>-</P>
<P>*	Al	estacionar	en	bater&iacute;a, sobresalir en m&aacute;s de un metro de la	  zona	de	estacionamiento invadiendo la zona de circulaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No ser capaz de colocar la motocicleta  sobre  el  soporte  o dejarla caer al intentarlo.</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Realizar  la  maniobra  en  lugar prohibido  por  norma,  obstaculi zando.
</P>
<P>-</P>
<P>Obstaculizar durante la ejecuci&oacute;n de la parada o estacionamiento.</P>
<P>-</P>
<P>* Cuando el veh&iacute;culo estacionado sobresalga  menos  de  su  mitad respecto a la alineaci&oacute;n del resto de   los  veh&iacute;culos  correctamente estacionados o de las marcas de estacionamiento.</P>
<P>-</P>
<P>*	Al	estacionar	en	bater&iacute;a, sobresalir en m&aacute;s de medio metro de  la  zona  de  estacionamiento invadiendo la zona de circulaci&oacute;n.Omitir se&ntilde;al reglamentaria. Se&ntilde;alizar sin la suficiente antela-
ci&oacute;n.</P>
<P>-</P>
<P>Al estacionar en bater&iacute;a invadir la acera  obstaculizando el paso de los peatones.</P>
<P>-</P>
<P>No utilizar	adecuadamente el espacio  disponible,  obstaculizando.</P>
<P>-</P>
<P>Recorrer marcha atr&aacute;s m&aacute;s de 15 metros o invadir un cruce de v&iacute;as, obstaculizando.</P>
<P>Abrir  la  puerta  o  descender  del veh&iacute;culo  sin  observar,  obstaculizando.</P>
</TD>
<TD>
<P>-</P>
<P>No observar el tr&aacute;fico delante, detr&aacute;s y/o lateralmente
</P>
<P>Omitir se&ntilde;al reglamentaria.</P>

<P>Se&ntilde;alizar sin la suficiente antelaci&oacute;n.</P>
<P>Se&ntilde;alizar al contrario.</P>
<P>Se&ntilde;alizar con excesiva antelacici&oacute;n.</P>
<P>-</P>
<P>Realizar  la  maniobra  en  lugar prohibido por norma.</P>
<P>Seleccionar	un	espacio	cla- ramente inferior a la longitud del veh&iacute;culo, entrando totalmente con la parte posterior del mismo.</P>
<P>Al estacionar en bater&iacute;a no dejar el	veh&iacute;culo	centrado	en	el espacio disponible.</P>
<P>No   utilizar   adecuadamente   el espacio disponible.</P>
<P>Forzar o golpear fuertemente el bordillo sin llegar a subirlo.
</P>
<P>Recorrer marcha atr&aacute;s m&aacute;s de 15 metros o invadir un cruce de v&iacute;as.</P>
<P>Dejar el veh&iacute;culo sensiblemente oblicuo dentro de la zona de estacionamiento.</P>
<P>No accionar el freno de estacionamiento.
</P>
<P>No  seleccionar  la  relaci&oacute;n  de marcha adecuada seg&uacute;n se est&eacute; en pendiente ascendente o descendente.</P>
<P>No dejar el veh&iacute;culo debidamente calzado cuando sea reglamentario.</P>
<P>No interrumpir el funcionamiento del motor cuando proceda</P>
<P>Abrir la puerta o descender del veh&iacute;culo sin observar.
</P>
<P>-</P>

<P>No colocar la motocicleta sobre el soporte cuando sea el final de la prueba.Cuando el aspirante abandone el puesto de conducci&oacute;n.</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Cuando el aspirante abandone el puesto de conducci&oacute;n.</P>
<P>Cuando el aspirante abandone el puesto de conducci&oacute;n.</P>
<P>Cuando el aspirante abandone el puesto   de  conducci&oacute;n  en  los veh&iacute;culos  de  MMA  superior  a
3.500 kg, autobuses y conjuntos de veh&iacute;culos.23</P>
<P>Cuando el aspirante abandone el puesto de conducci&oacute;n.
</P>
<P>-</P>
<P>-</P>

<P>(E), cuando lo haga por iniciativa propia  o a instancia del examinado</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>11.- OBEDIENCIA DE LAS SE&ntilde;ALES.</b></P>
<P><b>11.1.- Agentes.</b></P>
<P>-</P>
<P><b>11.2.- Se&ntilde;alizaci&oacute;n circunstancial  que  modifica  el  r&eacute;gimen normal de utilizaci&oacute;n de la v&iacute;a y se&ntilde;ales de balizamiento.</b></P>
<P><b>Se&ntilde;alizaci&oacute;n Variable.</b>
</P>
<P>-</P>
<P><b>Se&ntilde;alizaci&oacute;n de balizamiento</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>No  respetar  las  se&ntilde;ales  de  los agentes que regulan la circulaci&oacute;n, cuando impliquen una detenci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Incumplimiento de las se&ntilde;ales de reglamentaci&oacute;n incorporadas a un panel de se&ntilde;alizaci&oacute;n variable.
</P>

<P>-</P>
<P>Incumplimiento de los Dispositivos de Barrera.</P>
<P>Rebasar  una  barrera  o  semibarrera	m&oacute;vil	en	movimiento, causando peligro.
</P>
</TD>
<TD>
<P>Detenerse o demorar la reanudaci&oacute;n   de   la  marcha  cuando  el agente permita	el	paso, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>Incumplimiento de las se&ntilde;ales de reglamentaci&oacute;n incorporadas a un panel de se&ntilde;alizaci&oacute;n variable</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>
</P>
<P>-</P>
<P>-</P>
<P>Detenerse o demorar la reanudaci&oacute;n   de  la  marcha  cuando  el agente permita el paso.</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Incumplimiento de las se&ntilde;ales de reglamentaci&oacute;n   incorporadas   a un panel de se&ntilde;alizaci&oacute;n variable
</P>
<P>-</P>
<P>-</P>

<P>Rebasar una barrera o semibarrera m&oacute;vil en movimiento, sin causar peligro.</P>
</TD>
<TD>

<P>-</P>
<P>-</P>
<P>Se   calificar&aacute;n,   igualmente   las se&ntilde;ales  realizadas  por  polic&iacute;a militar,  protecci&oacute;n civil, personal de obras, etc.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>(D) Y (L) Se aplicara el mismo criterio   de  calificaci&oacute;n  de  las se&ntilde;ales  verticales  recogidas  en la clave 11.4.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P>11.3.- Sem&aacute;foros.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>No respetar sem&aacute;foro en intervalo rojo.</P>
<P>No	respetar	una	luz	roja intermitente o dos alternativamente intermitentes   por   no   detenerse ante ellas.</P>
<P>No respetar un sem&aacute;foro con una franja blanca horizontal.</P>
<P>Pasar a ocupar un carril sobre el que se encuentra encendida la luz roja  en   forma  de  aspa  o  no abandonarlo  lo  antes  posible  en caso de encenderse.</P>
<P>No ceder el paso a los veh&iacute;culos que circulen por el carril al que se incorpore, o poner en peligro a los peatones que  crucen la calzada, cuando  se  siga  la  indicaci&oacute;n  de una flecha verde de un  sem&aacute;foro circular.</P>
<P>No  extremar la  precauci&oacute;n  o  no ceder el paso ante una o dos luces amarillas alternativamente intermi- tentes o al seguir una flecha negra sobre dichas luces.Rebasar  un  sem&aacute;foro  con  una franja  blanca  vertical  u  oblicua, iluminada	 intermitentemente, pudiendo	detenerse	en condiciones de seguridad.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Detenerse	o	 no	reanudar	la marcha ante un sem&aacute;foro con una franja  blanca  vertical  u  oblicua, cuando	las	circunstancias	lo permitan, obstaculizando.
</P>
<P>Detenerse  sin  necesidad  o  no reanudar	la	marcha	 ante	un sem&aacute;foro en intervalo verde o en amarillo intermitente, cuando las circunstancias		lo	permitan, obstaculizando.</P>
<P>Rebasar un sem&aacute;foro amarillo fijo, pudiendo	detenerse	en condiciones de seguridad.Rebasar una barrera o semiba- rrera  m&oacute;vil  en  movimiento,  sin causar peligro.
</P>
<P>Rebasar un sem&aacute;foro con una franja blanca vertical u oblicua, iluminada intermitentemente, pudiendo detenerse en condiciones de seguridad.</P>
<P>No seguir la direcci&oacute;n de la flecha verde   de  un  sem&aacute;foro  circular sobre fondo	negro,	obstaculizando</P>

</TD>
<TD>
<P>Detenerse	o   no   reanudar   la marcha  ante  un  sem&aacute;foro  con una	franja	  blanca	vertical	  u oblicua,		cuando	las circunstancias lo permitan.</P>
<P>Detenerse  sin  necesidad,  o  no reanudar   la   marcha   ante   un sem&aacute;foro en intervalo verde o en amarillo intermitente cuando las circunstancias lo permitan.</P>
</TD>
<TD>
<P>
Se  calificar&aacute;  como  (E),  cuando aun sin invadir la intersecci&oacute;n, el conductor  deje de ver la luz del sem&aacute;foro, o cuando estando este en el interior o al otro lado de la intersecci&oacute;n,  se  penetre  en  la misma.</P>
<P>En los permisos de la clase D cuando circulen por carril bus.</P>
<P>Se calificar&aacute; con una sola falta deficiente   cuando   adem&aacute;s   de incumplir	la	flecha	verde, obstaculizando,  se  incumpla  la flecha de selecci&oacute;n de carril.</P>
<P>En el supuesto de peatones se calificar&aacute; cuando se den las circunstancias	de	falta	(E) recogidas en la clave 11.5.2.</P>
<P>No  extremar  la  precauci&oacute;n  se valorar&aacute;   (E)   con   los   mismos conceptos	del	7.4.	(E)	(sin visibilidad)</P>
<P>La presencia de peatones en la calzada se&ntilde;alizada con paso de peatones,  se  valorar&aacute;  con  el ep&iacute;grafe y conceptos del 11.5.2</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>11.4.- Se&ntilde;ales verticales.</b></P>
</TD>
<TD>
<P>Incumplir	el mandato de las siguientes se&ntilde;ales de prioridad:</P>
<P> CEDA EL PASO.</P>
<P> STOP (S&oacute;lo o combinado con un sem&aacute;foro amarillo intermitente).</P>
<P>PRIORIDAD EN SENTIDO CONTRARIO.</P>
<P>Incumplir	el	mandato	de	las se&ntilde;ales de:
CIRCULACI&oacute;N PROHIBIDA.  ENTRADA PROHIBIDA.
</P>
<P>Incumplir	el	mandato	de	las se&ntilde;ales de:
RESTRICCI&oacute;N DE PASO.
</P>
<P>Incumplir el mandato de: OTRAS SE&ntilde;ALES DE PROHIBICI&oacute;N O RESTRICCI&oacute;N.</P>
<P>Incumplir la se&ntilde;al de VELOCIDAD M&aacute;XIMA, excediendo en m&aacute;s de 30 km/h la velocidad establecida.</P>
<P>Incumplir el mandato de as  SE&ntilde;ALES DE OBLIGACI&oacute;N.
</P>
<P>No respetar la se&ntilde;al de:
 CARRIL RESERVADO PARA AUTOBUSES.</P>
</TD>
<TD>
<P>No  hacer  uso  de  la  preferencia ante	una se&ntilde;al	de	prioridad, obstaculizando.
</P>
<P>Incumplir la se&ntilde;al de VELOCIDAD M&aacute;XIMA, excediendo en m&aacute;s de 20	km/h	y	hasta	30km/h	la velocidad establecida.</P>
<p>Incumplir la se&ntilde;al de  VELOCIDAD MINIMA.</p>
<p>Obstaculizar a los peatones en las v&iacute;as	se&ntilde;alizadas	como	calle residencial o Zona a 30.</p>
<p>No dejar pasar a los animales en las  ca&ntilde;adas debidamente se&ntilde;alizadas.</p>
</TD>
<TD>
<P>Incumplir	la  se&ntilde;al de VELOCIDAD M&aacute;XIMA,	excediendo  en  m&aacute;s  de  10  km/h  y hasta	20km/h	la	velocidad establecida.</P>
<P>Incumplir	la	se&ntilde;al:	ADVERTENCIAS  AC&uacute;STICAS  PROHIBIDAS.
</P>
<P>No seguir la direcci&oacute;n indicada, por  no  observar adecuadamente una se&ntilde;al de orientaci&oacute;n.</P>
</TD>
<TD>
<P>Cuando  exista  l&iacute;nea  transversal continua de detenci&oacute;n en el Stop, esta  se  efectuar&aacute; siempre ante dicha	l&iacute;nea.	De	no	existir visibilidad	en		dicho	 lugar, realizar&aacute; una segunda detenci&oacute;n donde la hubiera. Si no hiciera la primera se  calificar&aacute; (L) por 11.5.2. Si no hiciera  la segunda  se  calificar&aacute;  (E),  por 11.4.1</P>
<P>Una vez valorado se requerir&aacute; al aspirante el cumplimiento de la se&ntilde;al.  De no hacerlo, pudiendo, se  calificar&aacute;   como  eliminatoria (E).</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


<P>Excepto los permisos de la clase D-1, D</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>11.5.- Marcas viales.</b></P>
<P><b>11.5.1.- Marcas blancas longitudinales.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>11.5.2.- Marcas blancas transversales.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Circular parcial o totalmente por la izquierda de una o dos l&iacute;neas longitudinales	continuas	que separan	sentidos	opuestos	  de circulaci&oacute;n.</P>
<P>Atravesar una	  o dos l&iacute;neas longitudinales continuas que separan sentidos	opuestos de circulaci&oacute;n.
</P>
<P>-</P>
<P>No dejar pasar a los peatones o a los  ciclistas,  que  se  encuentren cruzando	la calzada,	en  los lugares espec&iacute;ficamente se&ntilde;alizados para ellos (paso	para peatones, carril bici y  paso para ciclistas).</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Atravesar  o  circular  sobre  una l&iacute;nea   longitudinal   contin&uacute;a   que separa carriles del mismo sentido.
</P>
<P>Circular sobre l&iacute;neas longitudinales discontinuas, obstaculizando.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Obstaculizar a los peatones o a los  ciclistas,  que  se  encuentren esperando   o   cruzando   en   los lugares  espec&iacute;ficamente se&ntilde;alizados para ellos (paso	para peatones, carril  bici  y paso para ciclistas).
</P>
<P>Obligar a los peatones o ciclistas a modificar	notablemente su trayectoria por estar detenidos sin justificaci&oacute;n	 sobre los pasos se&ntilde;alizados para ellos.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Circular sobre l&iacute;neas longitudinales discontinuas.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Detenerse sin justificaci&oacute;n sobre un  paso  para  peatones  o  para ciclistas.</P>
<P>Rebasar total o parcialmente una l&iacute;nea   transversal  de  detenci&oacute;n, continua o discontinua.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>Salvo  excepciones  reglamenta- rias Art.  88, 89
</P>
<P>Salvo  excepciones  reglamenta- rias art   88, 89.</P>
<P>Excepto en calzadas con carriles estrecho.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>(E),  cuando  se  obligue  a  los usuarios	citados	que	est&eacute;n cruzando a desviarse, detenerse o modificar su paso o marcha. Se tomar&aacute; como referencia que la distancia entre los peatones y el  carril  por  el  que  circula  el aspirante sea igual o inferior a un carril.</P>
<P>(D),  cuando  se  obligue  a  los usuarios citados a seguir espe- rando,  o cuando se encuentren cruzando y el aspirante franquee el paso y no incurra en falta (E). Se  tomar&aacute; como referencia que la distancia entre los peatones y el  carril  por  el  que  circula  el aspirante sea igual o inferior a un carril.
En el caso de estar esperando se deber&aacute;  tener en cuenta que los usuarios citados demuestren intencionalidad	de cruzar	por
estar observando la circulaci&oacute;n.</P>
<P>En la discontinua solamente se penalizar&aacute;  en  el  caso  de  no disponer desde ella, de visibilidad</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>11.5.3.- Se&ntilde;ales horizontales.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>11.5.4.- Otras marcas e inscripciones blancas.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>11.5.5.- Marcas de otros colores.</b></P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>Incumplir	el mandato	de las se&ntilde;ales horizontales de  CEDA EL PASO, Detenci&oacute;n  obligatoria  o  STOP (Sola o combinada con un sem&aacute;foro amarillo intermitente).
</P>
<P>Incumplir la se&ntilde;al de LIMITACI&oacute;N DE VELOCIDAD Excediendo en m&aacute;s de 30km/h la velocidad establecida.
</P>
<P>Atravesar o circular por la izquierda  de  un  cebreado  que separa sentidos opuestos de circulaci&oacute;n.
</P>
<P>Circular  por  un  carril  reservado para  otros veh&iacute;culos (bus, taxis y ciclos).</P>
<P>Incumplir	la l&iacute;nea amarilla continua, discontinua o en zig-zag en  bordillo o junto al borde de la calzada.</P>
</TD>
<TD>
<P>Incumplir la se&ntilde;al de LIMITACI&oacute;N DE VELOCIDAD Excediendo en m&aacute;s de 20 km/h y hasta  30 km/h la velocidad establecida</P>
<P>No seguir la direcci&oacute;n indicada por una FLECHA DE SELECCI&oacute;N DE CARRIL  situada  sobre  un  carril delimitado.</P>
<P>Entrar en un cebreado que separa carriles  del  mismo  o  de  distinto sentido de circulaci&oacute;n.</P>
<P>No respetar cuadr&iacute;cula de l&iacute;neas amarillas por	entrar	en	   ella, cuando previsiblemente	pueda quedar inmovilizado dentro de la misma, obstaculizando.
</P>
<P>No respetar cuadr&iacute;cula de l&iacute;neas amarillas por	entrar	en	ella, cuando previsiblemente   pueda quedar inmovilizado dentro de la misma, obstaculizando</P>
</TD>
<TD>
<P>Incumplir la se&ntilde;al de LIMITACI&oacute;N DE VELOCIDAD Excediendo en m&aacute;s de 10 km/h y hasta 20 km/h la velocidad establecida.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No respetar cuadr&iacute;cula de l&iacute;neas amarillas por	entrar	en	ella, cuando previsiblemente   pueda quedar inmovilizado dentro de la misma.</P>
</TD>
<TD>
<P>Se aplicar&aacute; el mismo criterio que ante la se&ntilde;al vertical de STOP.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Salvo  excepciones  reglamentarias art   88, 89
</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No se calificar&aacute; en los permisos de la  clase D-1, D, cuando se trate de carril bus.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>12.- LUCES</b></P>
<P><b>12.1.- Utilizaci&oacute;n de los mandos.</b></P>
<P>-</P>
<P>-</P>
<P><b>12.2.- Alumbrado de Posici&oacute;n.</b></P>
<P>-</P>
<P>-</P>

<P><b>12.3.- Alumbrado de Cruce.</b></P>
<P>-</P>
<P>-</P>
<P><b>12.4.- Alumbrado de Carretera.</b></P>
<P>-</P>
<P>-</P>
<P><b>12.5.- Luz Antiniebla.</b></P>
<P>-</P>
<P>-</P>
<P><b>12.6.- Emergencia.</b></P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Circular	negligentemente, por hacerlo  sin  el  alumbrado corres- pondiente, en	condiciones de notable falta de visibilidad.
</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Utilizarlo	produciendo deslumbramiento causando peligro.</P>
<P>No   utilizar   la   luz   trasera   en situaciones de falta o disminuci&oacute;n de visibilidad en los supuestos en los  que  su  uso  sea  obligatorio creando peligro.</P>
<P>-</P>
<P>-</P>

</TD>
<TD>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>No utilizarlo en situaciones de disminuci&oacute;n de visibilidad y en los supuestos en los que su uso sea obligatorio.</P>
<P>No utilizarlo en situaciones de disminuci&oacute;n de visibilidad y en los supuestos en los que su uso sea obligatorio por norma.</P>
<P>No utilizarlo en los supuestos en los que su uso sea obligatorio.</P>
<P>-</P>
<P>Utilizarlo en aquellos casos que esta prohibido su uso.</P>
<P>-</P>
<P>Utilizar la luz trasera cuando no se  den las condiciones estable- cidas reglamentariamente.</P>
<P>No utilizarla cuando su uso sea obligatorio.</P>
<P>-</P>
<P>-</P>
<P>Utilizar las luces de emergencia cuando no se den las condiciones establecidas reglamentariamente.</P>

</TD>
<TD>
<P>Tanto por iniciativa propia o por indicaci&oacute;n  necesaria  del  examinador.</P>
<P>Una  vez  calificado  se  indicar&aacute; que  lo  encienda, de no hacerlo, se calificar&aacute; (E) por 12.1.31</P>
<P>Una  vez  calificado  se  indicar&aacute; que  lo  encienda, de no hacerlo, se  calificar&aacute;  (E)  por  12.1. 
 Se calificar&aacute;   a   partir  de  la  se&ntilde;al vertical.
</P>
<P>Una  vez  calificado  se  indicar&aacute; que  lo  encienda, de no hacerlo, se calificar&aacute; (E) por 12.1.</P>
<P>(L), en v&iacute;as de poblado o cuando se encuentre parado o estacionado.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>13.- MANEJO DE MANDOS.</b></P>
<P><b>13.1.- OPERACIONES SIMPLES</b></P>
<P><b>13.1.1.- Encendido  y  apagado del motor.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.1.2.- Embrague.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.1.3.- Freno de servicio.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.1.4.- Acelerador.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.1.5.- Relaciones de marcha.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.1.6.-  Freno  de  estacionamiento.</b></P>
<P>-</P>
<P>-</P>
<P><b>13.1.7.- Volante / Manillar.</b></P>
<P>-</P>
<P>-</P>
<P><b>13.1.8.- Conducci&oacute;n eficiente.</b></P>
</TD>
<TD>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Confusi&oacute;n de pedal.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Confusi&oacute;n de pedal.</P>

<P>-</P>
<P>Disminuir	velocidad	de forma brusca para los permisos de las clases D-1, D.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Confusi&oacute;n de pedal.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>No utilizar la relaci&oacute;n de marcha adecuada  en  descensos  prolongados  para  que  el  motor  act&uacute;e como freno.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No	desactivar	   el		freno	 de estacionamiento, afectando osten- siblemente	a	la	marcha	del veh&iacute;culo.
</P>
<P>-</P>
<P>Soltar moment&aacute;neamente las dos manos	del volante/manillar, siempre que no exista p&eacute;rdida de dominio.</P>
<P>-</P>

</TD>
<TD>
<P>No  conseguir  el  encendido  del motor.</P>
<P>Accionar puesta en marcha con velocidad	seleccionada	provocando salto.</P>
<P>Insistir en la puesta en marcha cuando el motor ya funciona.
</P>
<P>No   proceder   al   apagado   del motor  cuando sea reglamentario hacerlo.</P>
<P>No	utilizar	correctamente	el embrague por desembragar sin justificaci&oacute;n.</P>
<P>Disminuir   velocidad de   forma brusca por no utilizar el freno con antelaci&oacute;n, progresividad	y repartiendo la frenada.</P>
<P>No utilizar el acelerador con progresividad,	suavidad	y decisi&oacute;n.</P>
<P>No utilizar la relaci&oacute;n de marcha adecuada en funci&oacute;n de la velocidad del veh&iacute;culo o de las circunstancias del tr&aacute;fico y de la v&iacute;a.</P>
<P>Poner  punto  muerto  antes  de detenerse,	no	aprovechando retenci&oacute;n del motor.</P>
<P>No utilizar la relaci&oacute;n de marcha adecuada	en	descensos prolongados  para  que  el  motor act&uacute;e como freno.</P>
<P>Calados	del	motor	por	no seleccionar la relaci&oacute;n de marcha adecuada.</P>
<P>No desactivar el freno de estacionamiento, aunque no afecte a la marcha del veh&iacute;culo.</P>
<P>Calados sucesivos del motor por no desactivar el freno de estacionamiento ante una misma situaci&oacute;n.</P>
<P>Calados del motor producidos puntualmente por no desactivar el freno de estacionamiento.</P>
<P>Sujeci&oacute;n con una sola mano sin justificaci&oacute;n.</P>
<P>Ligeras  desviaciones  de  trayectoria tanto con las dos manos al volante/manillar,  como  al  soltar una para cambiar de marcha.
</P>
<P>Giro  brusco  del  volante  por  no percibir	con	anticipaci&oacute;n	la trayectoria de la v&iacute;a.
</P>
<P>Estando	en	movimiento, mantener  las  manos  cruzadas durante un giro o coger el volante por el interior.</P>
<P>No	realizar	una	conducci&oacute;n eficiente, durante el desarrollo de la prueba.Una vez valorado se le indicar&aacute; que desactive el freno.</P>
</TD>
<TD>
<P>Por no ser capaz de desbloquear la direcci&oacute;n, por impulsos cortos, por no abrir el paso de la gasoli- na, etc.  Transcurrido un margen de tiem-po suficiente se anotara la  falta  y  se  le  indicar&aacute;  como hacerlo.</P>
<P>-</P>
<P>-</P><P>-</P>
<P>-</P><P>-</P>
<P>-</P>
<P>Si  concurren  circunstancias  de peligro, se calificar&aacute; (E). 15.1 o 15.2</P>
<P>Seg&uacute;n afecte a la velocidad del veh&iacute;culo y/o espacio recorrido.</P>
<P>Si  concurren  circunstancias  de peligro, se calificar&aacute; (E). 15.1 o 15.2</P>
<P>(D) o (L) seg&uacute;n grado de brusquedad  en  permisos  de  la clase  D,  y  siempre  (L) en  los dem&aacute;s permisos.
</P>
<P>Si  concurren  circunstancias de peligro, se calificar&aacute; (E). 15.1 o 15.2</p>
<P>-</P><P>-</P>
<p>En caso de equivocarse de marcha no se penalizara, cuando el aspirante rectifique con prontitud.</p>

<P>(D) o (L) en funci&oacute;n de la velocidad. pendiente de la v&iacute;a, peso del veh&iacute;culo u abuso del freno que se haga, para vehiculos pesados, y (L) para el resto de los veh&iacute;culos.</p>
<P>-</P>
<P>Se anotar&aacute; una falta (L) por cada calado.</P>
<P>-</P><P>-</P>
<P>-</P><P>-</P>
<P> Una vez valorado se le indicar&aacute; que desactive el freno.</P>
<P> Cuando se produzcan dos calados en una misma situaci&oacute;n se anotara las faltas y se le indicar&aacute; que lo desactive.</P>
<P>No se valorar&aacute; durante la ralizaci&oacute;n de las maniobras especiales.</P>
<p>Esta  falta  se  anotar&aacute;  una  sola vez al finalizar la prueba</p>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>




<TR>
<TD>
<P><b>13.2.- OPERACIONES COMBINADAS.</b></P>
<P><b>13.2.1.- Embrague / freno.</b></P>
<P>-</P>
<P>-</P>
<P><b>13.2.2.- Embrague / acelerador.</b></P>
<P>-</P>
<P>-</P>
<P><b>13.2.3.-  Embrague  /  caja  de marchas.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P><b>13.2.4.- Embrague / direcci&oacute;n.</b></P>
<P>-</P>
<P><b>13.2.5.- Freno / direcci&oacute;n.</b></P>
<P>-</P>
<P><b>13.2.6.-  Acelerador  /  caja  de marchas.</b></P>
<P>-</P>




</TD>
<TD>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Dejar caer el veh&iacute;culo m&aacute;s de 50 cm., en sentido contrario	al pretendido.</P>
<P>Arranque brusco o a saltos.</P>
<P>-</P>

<P>Realizar los cambios con brusquedad.</P>
<P>Dejar caer el veh&iacute;culo m&aacute;s de 50 cm., en sentido contrario	al pretendido,</P>
<P>-</P>
<P>Desembragar en curva	o en cambio de direcci&oacute;n.</P>
<P>Frenar en curva sin necesidad.</P>
<P>Desembragar   en   curva   o   en cambio de direcci&oacute;n.</P>
<P>Frenar en curva sin necesidad.</P>
<P>-</P>
</TD>
<TD>
<P>Utilizar el embrague antes que el freno o simult&aacute;neamente	sin necesidad.</P>
<P>Calado del motor.</P>
<P>Calado del motor.</P>
<P> Aceleraciones en vac&iacute;o.</P>
<P> Arranque brusco o a saltos.</P>
<P>Realizar  los  cambios  con  brusquedad.</P>
<P>Rascados o dificultad al introducir una marcha	por no utilizar correctamente el embrague.</P>
<P>Reducir a una marcha inferior y no soltar el embrague.</P>
<P>Desembragar en curva o en cambio de direcci&oacute;n.</P>
<P>Frenar en curva sin necesidad.</P>
<P>Mantener	accionado	el acelerador  mientras  se  cambia  de marcha.</P>
<P>No  revolucionar  lo  suficiente  el motor en los cambios a marchas m&aacute;s  largas,  produci&eacute;ndose  tra- queteo del motor.</P>
</TD>
<TD>
<P>En  funci&oacute;n  de  la  velocidad  y/o especio recorrido.</P>
<P>Se anotar&aacute; una falta (L) por cada calado.</P>
<P>Seg&uacute;n revoluciones del motor.</P>
<P>(D) o (L) seg&uacute;n grado de brusquedad  en  permisos  de  la clase  D,  y  (L) siempre en  los dem&aacute;s permisos.</P>
<P>(D) o (L) seg&uacute;n grado de brusquedad  en  permisos  de  la clase  D,  y  (L) siempre en  los dem&aacute;s permisos.
</P>
<P>Seg&uacute;n afecte a la velocidad del veh&iacute;culo y/o espacio recorrido.</P>
<P>(D) o (L) seg&uacute;n la velocidad del veh&iacute;culo y/o trazado de la v&iacute;a.</P>
<P>(D)  o  (L)  seg&uacute;n  la  velocidad, trazado y circunstancias que se den en ella.</P>
<P>Tener presente los conceptos de conducci&oacute;n eficiente.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>14.-  OTROS  MANDOS  Y ACCESORIOS.</b></P>
<P><b>14.1.- Limpia / lavaparabrisas.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>14.2.- Se&ntilde;ales ac&uacute;sticas</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>14.3.-Relacionados con la seguridad.</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>14.4.-Relacionados con la visibilidad.</b></P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Desconocimiento de la situaci&oacute;n o del manejo del mando, cuando por motivo de la falta de visibilidad sea imprescindible su utilizaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>Desconocimiento de la situaci&oacute;n o del manejo del mando, cuando por motivo de seguridad sea necesaria su utilizaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>Desconocimiento de la situaci&oacute;n o del   manejo  de  dichos  mandos cuando sea necesaria su utilizaci&oacute;n.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>Desconocimiento de la situaci&oacute;n o del manejo de dichos mandos.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No  desactivar  el  freno  el&eacute;ctrico, afectando  ostensiblemente  a  la marcha del veh&iacute;culo.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No utilizarlo cuando sea necesario.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No utilizarlo cuando sea necesario.</P>

<P>Utilizarlas  de  forma  antirreglamentaria.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>No  utilizar  el  freno  el&eacute;ctrico,  el freno de escape, el retarder, etc. cuando	las	circunstancias	lo requieran.</P>
<P>No quitar el freno el&eacute;ctrico.</P>
<P>Iniciar la marcha con una puerta abierta o mal cerrada.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
</TD>
<TD>

<P>Tanto cuando lo deba utilizar por iniciativa propia o por indicaci&oacute;n necesaria del examinador.</P>
<P>Tanto  cuando  lo  intente  utilizar por iniciativa propia	o	por indicaci&oacute;n necesaria del examinador.
</P>
<P>Despu&eacute;s de un uso reiterado del freno	de	servicio	en	un descenso   notable   y   prolon- gado  se calificar&aacute; falta (L). Una vez   valorada  dicha  circunstan- cia, si continuara el descenso, se le indicar&aacute; que utilice otro de los sistemas  de  freno  de  los  que disponga. De no saber hacerlo se calificar&aacute;   como   falta   (E)   por desconocimiento.</P>
<P>Una vez calificado, se indicar&aacute; al aspirante que lo desactive. De no saber hacerlo, se calificar&aacute; como falta (E) por desconocimiento.</P>
<P>Para valorar falta leve por estar mal  cerrada ser&aacute; necesario que el  aspirante  haya sido advertido de	ello,	en	el	tablero	de instrumentos.</P>
<P>Una  vez  calificado  (L)  se  le indicar&aacute; que la cierre.</P>
<P>
En los permisos de la clase D1 y D, se le indicar&aacute; que la cierre, de no hacerlo  se calificar&aacute; (E), por
desconocimiento del mando</P>
<P>Una  vez  calificado  (L)  se  le indicar&aacute; que utilice los sistemas de desempa&ntilde;amiento o el dispositivo	para no ser deslumbrado  por el  sol. </P>
<P>De  no saber  hacerlo se valorar&aacute; como falta (E) por desconocimiento.</P>
</TD>
</TR>
<TR>
<TD WIDTH=20% >
<b>EP&iacute;GRAFE</b>
</TD>
<TD WIDTH=20% >
<B>F. ELIMINATORIAS</b>
</TD>
<TD WIDTH=20% >
<B>F. DEFICIENTES</b>
</TD>
<TD WIDTH=20% >
<B>F. LEVES</b>
</TD>
<TD WIDTH=20% >
<B>NOTAS ACLARATORIAS</b>
</TD>
</TR>
<TR>
<TD>
<P><b>15.- DURANTE EL DESARROLLO DE	LA PRUEBA.</b></P>
<P><b>15.1.1.- Accidente.</b></P>
<P>-</P>
<P>-</P>
<P><b>15.1.2.-  Maniobra  o  actuaci&oacute;n evasiva.</b></P>
<P>-</P>
<P>-</P>
<P><b>15.1.3.- Falta de visibilidad</b></P>
<P>-</P>
<P>-</P>
<P><b>15.1.4.- P&eacute;rdida de dominio</b></P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P><b>15.1.5. Ca&iacute;da de la motocicleta.</b></P>
<P>-</P>
<P>-</P>
<P><b>15.1.6.- Intervenci&oacute;n del profesor.</b></P>
<P>-</P>
<P>-</P>
<P><b>15.2.- Bordillo.</b></P>
<P>-</P>
<P>-</P>
<P><b>15.3.- No seguir las indicaciones del examinador.</b></P>
<P>-</P>
<P>-</P>

</TD>
<TD>
<P>-</P>
<P>-</P>
<P>Golpear   a   personas,   animales, veh&iacute;culos o elementos.</P>
<P>-</P>
<P>-</P>

<P>Crear un riesgo cierto y relevante para	los	otros	usuarios,	oblig&aacute;ndoles a modificar bruscamente la trayectoria o la velocidad.</P>

<P>Girar o circular invadiendo, total o parcialmente, la zona de sentido contrario, en lugar o circunstancias de reducida visibilidad.</P>
<P>-</P>

<P>Perder el dominio sobre el veh&iacute;culo.</P>
<P>Acompa&ntilde;ar  reiteradamente  con los   pies   el   movimiento   de   la motocicleta  tanto en las arrancadas como en las  detenciones, en sucesivas ocasiones a  lo largo del recorrido.</P>
<P>Ca&iacute;da de la motocicleta sin causa justificada.</P>
<P>-</P>
<P>-</P>
<P>Ayudar  al  aspirante  en  el  desarrollo  de  la  prueba,  dando  ins- trucciones  con signos, palabras o de	cualquier	otra	forma	o ejerciendo acci&oacute;n directa sobre los mandos del veh&iacute;culo, alterando el desarrollo de la misma.</P>
<P>Subir al bordillo con alguna de las ruedas.</P>
<p>-</p>
<P>No seguir	reiteradamente las indicaciones del examinador, durante el desarrollo de la prueba.</P>
<P>-</P>

</TD>
<TD>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>


<P>Subir al bordillo con alguna de las ruedas.</P>
</TD>
<TD>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Dicha maniobra evasiva deber&aacute; haberse realizado en el lugar y el momento necesario para evitar el accidente. Al calificar esta falta no	dejarse	influenciar	por comportamientos exagerados de otros usuarios.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Se entender&aacute; como tal cuando el alumno	no	sea	capaz	de controlar la trayectoria del veh&iacute;culo en relaci&oacute;n con la velocidad desarrollada.</P>
<P>-</P>
<P>-</P>
<P>-</P>
<P>-</P>

<P>Se calificar&aacute; cuando sea como consecuencia de la perdida de equilibrio.</P>
<P>Por causa imputable al aspirante.</P>
<P>(L), cuando circulando con un turismo se suba con la rueda posterior.
No se calificar&aacute; cuando se trate de bordillos rebajados o de poca altura,  en las maniobras de incorporaci&oacute;n,   estacionamiento, parada y cambio de sentido</P>
<P>Se entender&aacute; por  reiteradamente,  cuando  habiendo  sido advertido del hecho cada vez que suceda, se d&eacute; dicha circunstancia, al menos, en tres ocasiones,	 (salvo	los casos recogidos  en  el  ep&iacute;grafe  11.4 como falta leve, que	se calificar&aacute;n individualmente).</P>
</TD>
</TR>
</TABLE>
</FONT>
<br />
<a href="javascript:window.history.back();">&laquo; Volver a la p&aacute;gina anterior &laquo;</a>
</BODY>

</HTML>