<!DOCTYPE html>

<html lang="es">
	<head>
		<meta charset="utf-8">

<title>Cuando cambiar de marchas</title>
<style type="text/css"></style>
<link  rel="stylesheet" href="estilo.css" type="text/css">

<meta name="keywords" content="Lorenzo Iglesias, Autoescuela Balmaseda, cuando cambiar de marchas, elementos de seguridad, ">

<meta name="description" content="Web dedicada a orientar al alumno sobre los ex&aacute;menes te&oacute;rico y pr&aacute;ctico de conducir B1 ">

</head>
<body>


<h2>1.2. Tendr&aacute;n la consideraci&oacute;n de faltas deficientes las siguientes </h2>
<p><b>2.1 Incorporaci&oacute;n a la circulaci&oacute;n:</p></b>
Realizar la maniobra obstaculizando a otros veh&iacute;culos o a peatones.<br>
Realizar la incorporaci&oacute;n invadiendo zona de sentido contrario o carril izquierdo del mismo sentido, obstaculizando.<br>
Demorar la incorporaci&oacute;n a la circulaci&oacute;n evidenciando falta de seguridad siendo favorables las circunstancias para realizarla, obstaculizando.<br>
Incorporarse a velocidad inadecuada obstaculizando u obligando a frenar sin brusquedad.<br>
Recorrer marcha atr&aacute;s m&aacute;s distancia de la permitida o invadir un cruce de v&iacute;as para incorporarse, obstaculizando.<br>
Efectuar una detenci&oacute;n innecesaria o en lugar inadecuado, obstaculizando.
<p><b>2.2 Progresi&oacute;n normal:</p></b>
No utilizar el carril que proceda, obstaculizando.<br>
Circular por un carril habilitado para ser utilizado en sentido contrario al habitual, obstaculizando.<br>
No guardar la distancia de separaci&oacute;n o seguridad frontal suficiente.<br>
No dejar la separaci&oacute;n lateral reglamentaria con peatones o ciclistas.<br>
Reducir notablemente la separaci&oacute;n lateral con otros veh&iacute;culos, animales u obst&aacute;culos.<br>
Circular a velocidad anormalmente reducida, obstaculizando.<br>
Rebasar la velocidad m&aacute;xima en m&aacute;s de 20 kil&oacute;metros por hora.<br>
No facilitar el paso a los veh&iacute;culos prioritarios.<br>
No facilitar la incorporaci&oacute;n a otros veh&iacute;culos cuando pueda o deba hacerlo.<br>
No facilitar la incorporaci&oacute;n de los veh&iacute;culos de transporte colectivo de viajeros.<br>
Detenerse innecesariamente, obstaculizando.<br>
No ceder el paso a los peatones que vayan a subir o hayan bajado de un veh&iacute;culo de transporte colectivo.<br>
No ceder el paso a las tropas en formaci&oacute;n, filas escolares o comitivas organizadas.<br>
No ceder el paso a un veh&iacute;culo en tramos estrechos, puente u obras de paso, obstaculizando.<br>
No ceder el paso en tramos de pendiente descendente.<br>
Reducir considerablemente la velocidad, sin justificaci&oacute;n, antes de penetrar en un carril de deceleraci&oacute;n, obstaculizando.
<p><b>2.3 Desplazamientos laterales:</p></b>
Realizar desplazamiento lateral obstaculizando la marcha de los veh&iacute;culos que circulen detr&aacute;s o en sentido contrario, obstaculizando.<br>
Realizar desplazamiento lateral no manteniendo la separaci&oacute;n adecuada al efectuarlo.<br>
No penetrar lo antes posible en el carril de deceleraci&oacute;n, obstaculizando.
<p><b>2.4 Adelantamiento:</p></b>
Iniciar el adelantamiento notablemente pr&oacute;ximo al veh&iacute;culo que se pretende adelantar.<br>
Adelantar con lentitud, con diferencia de velocidad insuficiente, obstaculizando.<br>
Adelantar circulando otro veh&iacute;culo en sentido contrario, no existiendo peligro, pero s&iacute; obstaculizando.<br>
Iniciar el adelantamiento cuando el conductor del veh&iacute;culo que circula delante ha indicado previamente su intenci&oacute;n de desplazarse al mismo lado o iniciado el adelantamiento a otro veh&iacute;culo.<br>
Iniciar el adelantamiento cuando el veh&iacute;culo que circula detr&aacute;s ha iniciado el adelantamiento, obstaculizando.<br>
Adelantar sin dejar la separaci&oacute;n lateral requerida.<br>
Adelantar obstaculizando.<br>
Aumentar la velocidad al ser adelantado, obstaculizando.<br>
No facilitar la maniobra o el desistimiento de la misma.<br>
No dejar espacio suficiente para adelantar cuando la anchura de la calzada lo permita.<br>
No guardar la distancia o separaci&oacute;n frontal con el veh&iacute;culo que va delante para facilitar el adelantamiento.
<p><b>2.5 Comportamiento en intersecciones:</p></b>
Aproximarse incorrectamente a la intersecci&oacute;n, por posici&oacute;n o velocidad, obstaculizando.<br>
Detenerse innecesariamente, obstaculizando.<br>
No detenerse para ceder el paso, obstaculizando.<br>
No ceder el paso al entrar a otra v&iacute;a, obstaculizando a peatones o animales.<br>
Penetrar en la intersecci&oacute;n quedando inmovilizado en la misma obstaculizando la circulaci&oacute;n transversal.<br>
Reanudar la marcha obstaculizando o no reanudar la marcha en el momento oportuno, obstaculizando.<br>
Franquear la intersecci&oacute;n no acelerando con decisi&oacute;n, obstaculizando.<br>
No detenerse para ceder el paso, obstaculizando, a los ciclistas cuando se cruce un arc&eacute;n o se gire a la derecha o a la izquierda para entrar en otra v&iacute;a.
<p><b>2.6 Cambio de sentido:</p></b>
Realizar la maniobra obstaculizando la circulaci&oacute;n.<br>
Realizar, hacia atr&aacute;s, dos movimientos m&aacute;s de las necesarias.<br>
Realizar la maniobra en lugar prohibido por norma, obstaculizando.
<p><b>2.7 Paradas:</p></b>
Realizar la parada en lugar prohibido por norma, obstaculizando.
Realizar la parada obstaculizando.<br>
No dejar el veh&iacute;culo adecuadamente situado en relaci&oacute;n con el bordillo y otros elementos, obstaculizando.<br>
Parar no permitiendo la mejor utilizaci&oacute;n del espacio disponible, obstaculizando.<br>
Recorrer hacia atr&aacute;s m&aacute;s distancia de la permitida o invadiendo un cruce de v&iacute;as, obstaculizando.<br>
Abrir la puerta del veh&iacute;culo o descender de &eacute;l sin observar la circulaci&oacute;n, obstaculizando.
<p><b>2.8 Estacionamiento:</p></b>
Estacionar en lugar prohibido por norma, obstaculizando.<br>
Estacionar obstaculizando la circulaci&oacute;n.<br>
Recorrer hacia atr&aacute;s m&aacute;s distancia de la permitida o invadiendo un cruce de v&iacute;as, obstaculizando.<br>
No dejar el veh&iacute;culo adecuadamente situado en relaci&oacute;n con el bordillo u otros elementos.<br>
Estacionar no permitiendo la mejor utilizaci&oacute;n del espacio disponible.<br>
Abrir la puerta del veh&iacute;culo o descender de &eacute;l sin observar la circulaci&oacute;n, obstaculizando.
<p><b>2.9 Obediencia de las se&ntilde;ales:</p></b>
<p><b>2.9.1 Agentes:</p></b>
Demorar la marcha, detbenerse o no reiniciar la marcha cuando el agente indique v&iacute;a libre, obstaculizando.
<p><b>2.9.2 Sem&aacute;foros:</p></b>
Detenerse sin necesidad o no reanudar la marcha ante un sem&aacute;foro en verde o amarillo intermitente, obstaculizando.<br>
No seguir la direcci&oacute;n de la flecha verse, obstaculizando.<br>
Rebasar un sem&aacute;foro en luz amarilla fija pudiendo detenerse en condiciones de seguridad.
<p><b>2.9.3 Se&ntilde;ales verticales:</p></b>
No hacer uso de la preferencia ante una se&ntilde;al de prioridad, obstaculizando.<br>
Rebasar la velocidad m&aacute;xima permitida en m&aacute;s de 20 kil&oacute;metros por hora.<br>
No respetar se&ntilde;al de velocidad m&iacute;nima.<br>
No ceder el paso a los animales en ca&ntilde;adas se&ntilde;alizadas.
<p><b>2.9.4 Marcas viales y se&ntilde;ales horizontales de circulaci&oacute;n:</p></b>
Atravesar o circular sobre una l&iacute;nea longitudinal continua que separe carriles del mismo sentido.<br>
Obligar a los peatones, en los pasos se&ntilde;alizados para ellos, a seguir esperando.<br>
Obligar a los peatones a modificar notablemente su trayectoria por estar detenido sin necesidad en los pasos se&ntilde;alizados para ellos.<br>
Circular longitudinalmente sobre cebreado.<br>
No respetar cuadr&iacute;cula de l&iacute;neas amarillas por entrar en ella cuando previsiblemente pueda quedar inmovilizado dentro de la misma, obstaculizando.<br>
Rebasar la se&ntilde;al de velocidad m&aacute;xima marcada sobre la calzada en m&aacute;s de 20 kil&oacute;metros por hora.<br>
No seguir la direcci&oacute;n que indican las flechas.
<p><b>2.10 Manejo de mandos:</p></b>
Confusi&oacute;n de pedales.<br>
Reducir velocidad de forma brusca (permiso de la clase D).<br>
Relaci&oacute;n de marchas inadecuada en descensos pronunciados.<br>
No quitar el freno de estacionamiento o el&eacute;ctrico, afectando a la marcha del veh&iacute;culo.<br>
Soltar moment&aacute;neamente las dos manos del volante.<br>
Dejar descender el veh&iacute;culo m&aacute;s de 50 cm.<br>
Dejar caer la motocicleta.<br>
Realizar los cambios de relaci&oacute;n de marchas con brusquedad (permiso de la clase D).<br>
Arrancar de forma brusca o a saltos (permiso clase D).<br>
Frenar o desembragar en curva o cambio de direcci&oacute;n.<br>

<h3><a href="delexamen.htm"><font color="#50219C">Anterior</font></a></h3>
</body>
</html>>