<!DOCTYPE html>

<html lang="es">
	<head>
		<meta charset="utf-8">
<style type="text/css"></style><link  rel="stylesheet" href="estilo.css" type="text/css">
<title>Eliminatorias</title>
</head>
<body>

<p><h2>1. Tendr&aacute;n la consideraci&oacute;n de faltas eliminatorias las siguientes</h2></p>

<p><b>1.1 Incorporaci&oacute;n a la circulaci&oacute;n:</b></p>


Incorporarse a la circulaci&oacute;n obligando a los dem&aacute;s conductores a realizar bruscas maniobras o frenar bruscamente.<br>
Incorporarse a la circulaci&oacute;n poniendo en peligro la seguridad de los peatones.<br>
Incorporarse a la circulaci&oacute;n provocando una situaci&oacute;n de peligro.

<p><b>1.2 Progresi&oacute;n normal:</b></p>


Salpicar o proyectar cualquier materia a otros usuarios.<br>
Rebasar la velocidad m&aacute;xima gen&eacute;rica en m&aacute;s de 30 kil&oacute;metros por hora.<br>
No guardar la distancia de seguridad con los peatones o ciclistas existiendo peligro.<br>
No adaptarse a las circunstancias del tr&aacute;fico o de la v&iacute;a, existiendo peligro.<br>
Franquear a velocidad excesiva un paso para peatones careciendo de visibilidad lateral.<br>
No adaptarse al ritmo del tr&aacute;fico o de la v&iacute;a cuando las circunstancias lo permitan.

<p><b>1.3 Desplazamientos laterales:</b></p>


Efectuar un desplazamiento lateral con peligro para los dem&aacute;s conductores o usuarios.

<p><b>1.4 Adelantamientos:</b></p>

Invadir la zona de sentido contrario sin suficiente visibilidad.<br>
Adelantar en las intersecciones o sus proximidades careciendo de suficiente visibilidad.<br>
Adelantar circulando otro veh&iacute;culo en sentido contrario existiendo peligro de colisi&oacute;n.<br>
No adelantar pudiendo hacerlo, reduciendo notoriamente el ritmo, habi&eacute;ndoselo indicado.<br>
No disminuir la velocidad cuando sea necesario por existir una situaci&oacute;n de peligro.
<p><b>1.5 Comportamiento en intersecciones:</b></p>

Cambiar de direcci&oacute;n a la izquierda careciendo de suficiente visibilidad.<br>
Circular por sentido contrario dejando a la derecha refugios, isletas, el centro de la glorieta o dispositivos de gu&iacute;a.<br>
Franquear la intersecci&oacute;n a velocidad excesiva para las circunstancias.
<p><b>1.6 Cambio de sentido:</b></p>
Realizar tres o m&aacute;s movimientos de los necesarios en funci&oacute;n del espacio disponible.
<p><b>1.7 Paradas:</b></p>

Realizar una parada creando una situaci&oacute;n de peligro.<br>
Realizar una parada dejando el veh&iacute;culo notoriamente separado del bordillo.
<p><b>1.8 Estacionamiento:</b></p>

Estacionar dejando una separaci&oacute;n del bordillo notoriamente excesiva.<br>
Estacionar la motocicleta no coloc&aacute;ndola sobre el caballete o patilla de sujeci&oacute;n.
<p><b>1.9 Obediencia de las se&ntilde;ales:</b></p>

<p><b>1.9.1 Agentes:</b></p>
No respetar u obedecer sus se&ntilde;ales, &oacute;rdenes o indicaciones de los agentes de la circulaci&oacute;n.
<p><b>1.9.2 Balizamiento:</b></p>
Rebasar una barrera o semibarrera m&oacute;vil.<br>
Rebasar la l&iacute;nea real o imaginaria que une banderitas, conos o dispositivos an&aacute;logos.<br>
No respetar la luz roja fija.<br>
No respetar las luces amarillas fijas o intermitentes, rebasando la l&iacute;nea real o imaginaria que las une.
<p><b>1.9.3 Sem&aacute;foros:</b></p>
No respetar sem&aacute;foro en rojo.<br>
No respetar una luz roja intermitente o dos luces rojas alternativamente intermitentes.<br>
Circular por un carril sobre el que se encuentra encendida una luz roja en forma de aspa o no abandonarlo caso de encenderse.<br>
No dejar pasar a los veh&iacute;culos que gozan de prioridad o poner en peligro a los peatones que crucen la calzada, cuando se siga la indicaci&oacute;n de una flecha verde de un sem&aacute;foro circular.<br>
No respetar una o dos luces amarillas alternativamente intermitentes, con o sin flecha negra.<br>
No extremar la precauci&oacute;n con veh&iacute;culos o peatones al seguir la indicaci&oacute;n de una flecha negra sobre fondo amarillo intermitente.
<p><b>1.9.4 Se&ntilde;ales verticales:</b></p>
No respetar las se&ntilde;ales de reglamentaci&oacute;n .<br>
No respetar se&ntilde;al de STOP, por no detenerse o hacerlo tard&iacute;amente.<br>
No respetar se&ntilde;al de CEDA EL PASO o hacerlo tard&iacute;amente.<br>
Rebasar la velocidad m&aacute;xima espec&iacute;fica se&ntilde;alizada en m&aacute;s de 30 kil&oacute;metros por hora.<br>
No respetar la se&ntilde;al de carril BUS.<br>
No respetar la se&ntilde;al de STOP o CEDA EL PASO combinadas con sem&aacute;foro amarillo intermitente.
<p><b>1.9.5 Marcas viales y se&ntilde;ales horizontales de circulaci&oacute;n:</b></p>
Atravesar, circular sobre o por la izquierda de una o dos l&iacute;neas longitudinales continuas que separan sentidos de circulaci&oacute;n.<br>
No respetar las se&ntilde;ales de STOP o CEDA EL PASO marcadas sobre la calzada.<br>
Rebasar en m&aacute;s de 30 kil&oacute;metros por hora la se&ntilde;al de limitaci&oacute;n de velocidad m&aacute;xima marcada sobre la calzada.<br>
Circular por la izquierda de un cebreado que separe sentidos opuestos de circulaci&oacute;n.<br>
Atravesar las franjas oblicuas enmarcadas por l&iacute;nea longitudinal continua cuando separen sentidos de circulaci&oacute;n.<br>
Circular por un carril reservado para otros veh&iacute;culos.<br>
No respetar la l&iacute;nea amarilla en zig-zag o la l&iacute;nea longitudinal continua o discontinua pintada en el bordillo o junto al borde de la calzada.<br>
No respetar una se&ntilde;al horizontal de STOP o de CEDA EL PASO combinada con un sem&aacute;foro amarillo intermitente.<br>
No respetar a los peatones y ciclistas, en los pasos se&ntilde;alizados para ellos, oblig&aacute;ndoles a modificar su trayectoria o su paso.
<p><b>1.10 Utilizaci&oacute;n de las luces:</b></p>
Desconocer la situaci&oacute;n o el manejo de los mandos.<br>
No utilizar el alumbrado que proceda, con peligro.<br>
Utilizar la luz de carretera produciendo deslumbramiento.
<p><b>1.11 Manejo de los mandos del veh&iacute;culo:</b></p>
Desconocer la situaci&oacute;n o el manejo del limpia/lavaparabrisas.<br>
No utilizar el limpia/lavaparabrisas siendo necesario hacerlo.<br>
Desconocer la situaci&oacute;n o el manejo del claxon.<br>
No utilizar el claxon cuando sea necesario hacerlo.<br>
Desconocer la situaci&oacute;n o el manejo de los sistemas de frenado.<br>
Desconocer la situaci&oacute;n o el manejo de los mandos relacionados con la falta de visibilidad producida por el empa&ntilde;amiento de las superficies acristaladas o por deslumbramiento del sol.<br>
Desconocer otros elementos relacionados con la seguridad.
<p><b>1.12 En general , durante el desarrollo de la prueba:</b></p>
Poner en peligro la integridad f&iacute;sica propia o la de los dem&aacute;s conductores o usuarios.<br>
Conducir de forma negligente o temeraria.<br>
Intervenir el Profesor en el desarrollo de la prueba, ya sea dando instrucciones con signos, palabras o de cualquier otra forma, o ejerciendo acci&oacute;n directa sobre los mandos del veh&iacute;culo.<br>
Accidente, golpear veh&iacute;culo o elementos.<br>
Provocar maniobra evasiva de otros usuarios.<br>
Circular invadiendo el sentido contrario en lugar o circunstancias de reducida visibilidad.<br>
Perder el dominio del veh&iacute;culo.<br>
Subir al bordillo con alguna de las ruedas.<br>
Ca&iacute;da de la motocicleta.<br>
Incumplir reiteradamente las indicaciones del examinador.
<h3><a href="delexamen.htm"><font color="#50219C">Anterior</font></a></h3>
</body>
</html>