<!DOCTYPE html>

<html lang="es">
  <head>
    <meta charset="utf-8">
      <title>Estacionamiento a la izquierda</title>
<style type="text/css"></style>

<link title="estilo.css" rel="stylesheet" href="estilo.css" type="text/css">
</head>

<body>
<h1>Estacionamiento a la izquierda</h1>

  <p><img align="left"  alt=""  src="Imagenes/Dibujo.jpg" /></p>
<h2> 1&ordm; OBSERVAMOS:</h2> <p>Se&ntilde;ales, situaci&oacute;n de los demas veh&iacute;culos, bordillo bajo, alto, doble bordillo, etc.
<h2>2&ordm; Intermitente izquierdo, y si se quita lo ponemos otra vez.</h2>
<p>Antes de detenernos para avisar a los que vienen por detras.</p>

<h2> Y efectuamos:</h2>
 
  <p>Nos situamos a 1/2 metros en paralelo con el veh&iacute;culo con el que vamos a estacionar. Y poniendo el respaldo del asiento trasero, (donde esta la rueda trasera), al final del otro veh&iacute;culo. Ver figura.<br /></p>

  <p>Giramos toda la direcci&oacute;n hacia el bordillo y le damos hacia atr&aacute;s hasta que nuestro veh&iacute;culo forma un &aacute;ngulo con el bordillo de 70 grados aproximadamente, que la esquina trasera contraria al bordillo este a la misma altura que la esquina exterior del veh&iacute;culo de detr&aacute;s, y en este punto giramos toda la direcci&oacute;n hacia el lado contrario, esto es hacia el centro de la calzada, y le damos hacia atr&aacute;s hasta que :</p>

  <p>Estemos bien estacionados o</p>

  <p>topemos con el bordillo o</p>

  <p>estemos cerca del veh&iacute;culo de detr&aacute;s.</p>

  <p><br /></p>

  <p>Lo que primero suceda.</p>

  <p>Si nos damos con el bordillo y no se ha quedado bien, el coche formara un &aacute;ngulo con el bordillo que habr&aacute; que cerrar.:</p>

  <p>Metemos 1&ordf; velocidad y vamos hacia adelante con la direcci&oacute;n girada hacia el bordillo hasta haber cerrado el &aacute;ngulo algo menos de la mitad, y metemos la marcha atr&aacute;s girando la direcci&oacute;n al otro lado ( centro de la calzada) y le damos hacia atr&aacute;s hasta estar bien estacionados.</p>

  <p><br /></p>

  <p>En el supuesto de que aun no estemos bien, repetiremos las operaciones anteriores hasta conseguirlo.</p>
<h3>Una vez finalizado, ponemos freno de mano y apagamos el motor, sin olvidar que si estamos en pendiente debemos dejar la marcha hacia atras y si estamos en rampa la primera velocidad.</h3>
  <p><br /></p>

  <h6><a href="../practico.html"><span class="sgc-2">Men&uacute; Principal</span></a></h6>
</body>
</html>
