<!DOCTYPE html>

<html lang="es">
  <head>
    <meta charset="utf-8">

      <title>Intersecciones</title>
  
<style type="text/css"></style><link  rel="stylesheet" href="estilo.css" type="text/css">
</head>

<body >
<h1>INTERSECCIONES</H1>
  <h2>INTERSECCI&Oacute;N: </H2><i>&quot;Nudo de la red viaria en el que todos los cruces de trayectorias posibles de los veh&iacute;culos que lo utilizan se realizan a nivel.&quot;</i>

  <p>Podemos decir que las intersecciones son el lugar mas comprometido de la circulaci&oacute;n, es el punto donde todas las trayectorias posibles se cruzan con el peligro que conlleva.</p>

  <p><img align="left" alt="Imagen no encontrada" src="Imagenes/interseccion1.jpg" /></p>

  <p>Por ello es imprescindible hacerlas de forma ordenada, teniendo presente las tres fases de la intersecci&oacute;n:</p>
  <br><b>
  . Zona de Aproximaci&oacute;n<br>
  <br>
  . Posici&oacute;n de Entrada<br>
  <br>
  . Zona de Franqueo</b>

  <br clear="all" />
  <h2>ZONA DE APROXIMACI&Oacute;N</h2>

  <h3> Seleccionar el carril adecuado en funci&oacute;n de si...</h3>

  <p><b>Seguimos de frente, vamos a la derecha o a la izquierda</b>."</p>

  <p>. Teniendo en cuenta si la v&iacute;a es <u>de doble o &uacute;nico sentido o si tiene un acondicionamiento </u>para hacerlo de forma distinta. "Acondicionamiento"<br>&iexcl;OJO&#33;
. Todas las v&iacute;as son de doble sentido salvo que este se&ntilde;alizado en contra." </p>
<p>Solo entenderemos que la v&iacute;a es de &uacute;nico  sentido si los sem&aacute;foros, el de la derecha y el de la izquierda, miran hacia nosotros, o si hay marcas viales, flechas de selecci&oacute;n de carril en el lado izquierdo. EN EL RESTO DE LOS CASOS LA V&Iacute;A ES DE DOBLE SENTIDO AUNQUE PAREZCA LO CONTRARIO.  </p>

  <h3> Velocidad.</h3>

  <p>Adecu&aacute;ndola en funci&oacute;n de la se&ntilde;alizaci&oacute;n, la visibilidad y la preferencia."</p>

  <h3>Prioridad.</h3>

  <p>Si tenemos un ceda el paso o un Stop &#191;a quien cederemos el paso&#63;."<br>&#191;Y si no lo tenemos&#63;<br>
  &#191;Tienen ellos alguna se&ntilde;al&#63;.</p>

 
  <h2>POSICI&Oacute;N DE ENTRADA</h2>

  <h3>La posici&oacute;n de entrada es el sitio donde tomaremos la decisi&oacute;n de continuar o detenernos en la intersecci&oacute;n.</h3>

  <p><b>Mirando dos veces a cada lado:</b><br>
  <br>
  Izquierda<br>
  Derecha<br>
  Izquierda<br>
  Derecha<br>
  <br>
  Primero a la izquierda pues por lo general es por donde vienen mas cerca de nosotros.</b></p>

  <p>Por ello lo mas importante es <span class="sgc-4">alcanzar el punto donde tengamos visibilidad suficiente</span> con independencia de si vienen o no veh&iacute;culos por la v&iacute;a transversal.<br>
  Para lo cual actuaremos de la siguiente manera: <a href="pentrada.htm">leer mas...</a></p>

  <h2>ZONA DE FRANQUEO</h2>

  <h3 >Si seguimos de frente:</h3>

  <p>Aceleramos y pasamos con decisi&oacute;n.</p>

  <h3>Si giramos a la derecha:</h3>

  <p>Giramos sin perder del carril, esto es nos mantenemos a la derecha..<a href="giroderecha.htm">leer mas...</a></p>

  <h3>Si giramos a la izquierda:</h3>

  <p>Entramos rectos hasta el centro y luego giramos..<a href="giroizquierda.htm">leer mas...</a></p>
  <hr />

  <p><a href="../practico.html">Men&uacute; Principal</a></p>
</body>
</html>
