<html lang="es">
<head>

<title>Progresi&oacute;n Normal</title>
<style type="text/css"></style><link  rel="stylesheet" href="estilo.css" type="text/css">
</head>
<body>
<br>
<h1> PROGRESI&Oacute;N NORMAL: </h1>


<br>
<img src="Imagenes/pvo.jpg" align="left">
<p>Entendemos dentro de este concepto el hecho de que un veh&iacute;culo este integrado en el torrente circulatorio y todos sus movimientos son previsibles para el resto de los conductores, pues sigue el normal desarrollo de la circulaci&oacute;n, esto es, hace lo que se espera que haga, si se pone el sem&aacute;foro rojo pues se detiene, si se pone en verde reanuda la marcha, etc. <br>
En Progresi&oacute;n Normal se aplica la regla de seguridad P.V.O., posici&oacute;n, velocidad y observaci&oacute;n.
 </p>
<br clear="all">
<h2> Posici&oacute;n (P)</h2>
<p>
<b>Circular por el carril adecuado.</b>
<br>Por la derecha como Norma Generel, excepcionalmente en poblado si tiene varios carriles para un mismo sentido y siempre que est&eacute;n delimitados, circularemos por el que m&aacute;s convenga para nuestro destin&oacute;.
<p><b>Distancia frontal de seguridad.</b>
<br> Una distancia de 2 segundos con el veh&iacute;culo que va delante y en las detencione no perder de vista las ruedas del vehiculo de delante.
<p><b>Distancia lateral de seguridad.</b>
<br>Que pueda llevar el brazo extendido por fuera de la ventanilla sin tocar ningun veh&iacute;culo. Un metro m&iacute;nimo.
<P>
<h2> Velocidad (V)</h2>

<P><b>Velocidad adaptada al trafico y a la v&iacute;a, (suele ser por defecto).</b>
<br>El hecho de pasar deprisa por un paso de peatones sin visibilidad lateral es causa de suspenso y de interrupci&oacute;n de la prueba de examen. <br>No se penaliza como velocidad excesiba sino como inadecuada.
<P><b>Velocidad excesiva.</b>
<br>Exceder la velocidad m&aacute;xima en 10 km se considera falta leve.<br>
en 20 km. deficiente y en 30 km eliminatoria.
<br>Sin olvidad <b>los pasos de peatones</b> y lo que nos dice el Reglamento, que estamos obligados a <font color=blue">disminuir la velocidad</font> llegando a detenernos si fuese necesario.<br>
Con independencia de si hay o no peatones.


<br><b>No debemos de frenar en las curvas, pues podemos perder el control del veh&iacute;culo, se puede producir un derrape, para evitarlo.</b><br>En las curvas debemos adecuar la velocidad antes de entra en la curva, para luego acelerar  "un poco" durante el desarrollo de la curva.
<h2> Observaci&oacute;n (O)</h2>
<b>Observando el trafico y el entorno</b> de forma directa y 
mirando el retrovisor cada 5 segundos.<p> El 90&#37; de la labor del conductor es observaci&oacute;n.<br>Para poder tener una correcta valoraci&oacute;n y por sonsiguiente la anticipaci&oacute;n necesaria para resolver las distintas situaciones que se nos presenten.<br>De hecho que los invidentes no pueden conducir.<p>
En este apartado nos penalizar&aacute;n:<p>No adoptar las medidas necesarias  para  facilitar  el  paso  a  los veh&iacute;culos	prioritarios, o no prioritarios, en	servicio de urgencia.<p>

Detenerse	innecesariamente detr&aacute;s de un obst&aacute;culo o veh&iacute;culo (parado o estacionado, en carga o descarga, etc.) por no observar y valorar con anticipaci&oacute;n dicha situaci&oacute;n, obstaculizando.<p>
 
No facilitar la incorporaci&oacute;n obstaculizando a los conductores que la intentan pudiendo posibilitarla.<p>

No facilitar la incorporaci&oacute;n a los veh&iacute;culos de transporte colectivo de viajeros que pretendan realizarla, desde una parada se&ntilde;alizada, en poblado, obstaculizando.<p>

<img src="Imagenes/Angulos_muertos1.jpg"align="left"> No ceder el paso a los peatones que vayan a subir o hayan bajado de   un   veh&iacute;culo   de   transporte colectivo   de   viajeros,   en   una parada   se&ntilde;alizada,   cuando   se encuentren entre dicho veh&iacute;culo y la zona peatonal m&aacute;s pr&oacute;xima.

<p>No ceder el paso a las tropas en formaci&oacute;n, filas escolares o comitivas organizadas.

<p>Obligar  a  modificar  bruscamente la  trayectoria  o  la  velocidad  al veh&iacute;culo  que ha entrado primero en un tramo	estrecho,	sin se&ntilde;alizaci&oacute;n expresa, o al veh&iacute;culo con mayores dificultades de maniobra en paso por puentes u obras de paso.

<p>Obligar  a  modificar  bruscamente la  trayectoria  o  la  velocidad  al veh&iacute;culo que asciende, en tramos estrechos de  gran pendiente, sin se&ntilde;alizaci&oacute;n de prioridad

<p>Reducir considerablemente	la velocidad sin observar/valorar/advertir<p>
Enumero estas faltas, pero estaremos de acuerdo que saltarse un sem&aacute;foro, un stop, un ceda el paso etc., con como consecuencia de lafalta de observaci&oacute;n.

<p>No olvides los angulos muertos, aunque miremos los espejos siempre quedan sitios donde no vemos lo que tenemos a nuestros lados, aqu&iacute;, debemos alargar la mirada girar levemente la cabeza o mirar de reojo hacia los lados.
<h3><a href="../practico.html">Menu Practico</font></a></h3>
</body>

</html>