<!DOCTYPE html>
<html lang="es">
<head>
<meta http-equiv="content-type" content="text/html" charset="uft-8">
<style type="text/css"></style><link  rel="stylesheet" href="estilo.css" type="text/css">
<title>Limites de velocidad</title>
<meta name="author" content="Lorenzo Iglesias Sánchez">
<meta name="keywords" content="Lorenzo Iglesias, Autoescuela Balmaseda, cuando cambiar de marchas, elementos de seguridad, limites de velocidad ">

<meta name="description" content="Web dedicada a orientar al alumno sobre los exámenes teórico y práctico de conducir B1 ">
<link rel="icon" href="coche.png" type="imag/png">
</head>

<body style= "font-size:1em;">

<h1 align="center"> L&iacute;mites de velocidad</h1>
<h2>Las referencias (m&aacute;s significativas) a la velocidad en el examen y sus c&oacute;digos son:</h2>
<h3><li>4.4.-	Velocidad   adaptada	al tr&aacute;fico,  v&iacute;a  y  otras  circunstancias.</li></h3>
<p></p>
<li><strong> Circular a velocidad inadecuada en funci&oacute;n del estado de la v&iacute;a y las circunstancias  atmosf&eacute;ricas,  causando riesgo o peligro.</strong>
<blockquote>
<p>Cuando	Las	circunstancias atmosf&eacute;ricas sean: fuerte viento, lluvia   intensa,  niebla  densa, fuerte nevada, hielo, nubes de polvo o humo.</p>
<p>No adaptarse al ritmo del tr&aacute;fico y/o	de	la	v&iacute;a,	cuando	las circunstancias		lo		permitan, habiendo sido invitado a ello.</p>
<p>Circular salpicando o proyectando cualquier materia, causando riesgo o molestias graves o peligrosas a los   dem&aacute;s   usuarios   (peatones, veh&iacute;culos de dos ruedas etc.…)</p>
<p>Franquear a velocidad excesiva un paso para peatones sin visibilidad lateral.</p>
<p>Reducir	considerablemente		la velocidad,  sin  justificaci&oacute;n, antes de	penetrar	en	un	carril	de deceleraci&oacute;n, obstaculizando.</p>
<p>Detenerse innecesariamente, obstaculizando.</p>
</blockquote>
En este apartado si bien se hace referencia a una velocidad excesiva en circunstancias climatol&oacute;gicas adversas (excepcionales en un examen) o al franquear un paso de peatones a excesiva velocidad sin visibilidad lateral, como cuando hay un cami&oacute;n, autob&uacute;s o furg&oacute;n parado o estacionado en sus proximidades. Que en este caso tenemos que casi detenernos. De no hacerlo nos descalifican de la prueba.
<p>El error mas recurrente se da por circular a velocidad excesivamente lenta, en este caso el examinador nos invitara a adaptar la velocidad a las circunstancias y a la v&iacute;a y de no hacerlo sera un suspenso.</p>
<p>A tener en cuenta, exceder en 10 km/h la velocidad reglamentaria ser&aacute; una falta leve, esto es, si hay una se&ntilde;al de 30 km.  llegar a 40 km. es una falta leve, pero circular a 35 es correcto. Lo que quiero decir es que es mejor llevar la velocidad cumplida que circular por debajo de ella.</p>
<p>En v&iacute;as urbanas la velocidad inteligente es 41 km/h., en progresi&oacute;n normal, no as&iacute; en las intersecciones.</p>

<h3><li>4.5.- Velocidad m&aacute;xima.</li></h3>
<blockquote><p>Superar en 10 km/h., la velocidad reglamentaria supone una falta leve</p>
<p>Superar en 20 km/h., sera una falta deficiente</p>
<p>Y hacerlo en 30 km/h., sera Eliminatoria.</p>

</blockquote>
<sub><strong><p>Tendr&aacute; la misma consideraci&oacute;n si el exceso de velocidad es sobre la gen&eacute;rica, o sobre una especifica ya sea se&ntilde;al vertical o marca vial.</p></strong></sub>
<h3><li>6.2.- Velocidad.</li></h3>
<blockquote>
<p>Adelantar	con	lentitud,	sin suficiente diferencia de velocidad, obstaculizando</p>
<p>No disminuir la velocidad cuando se  produzca alguna situaci&oacute;n de peligro,  para cualquier usuario de la v&iacute;a.</p>
</blockquote>
<h3><li>7.- INTERSECCIONES.</li></h3>
<li><strong>7.4.- Velocidad.</strong></li>
<blockquote><p>Aproximarse	  o	franquear	a velocidad excesivamente reducida sin	causa	justificada,	obstaculizando.</p>
<p>Franquear a velocidad inadecuada para	las	condiciones	de	la intersecci&oacute;n.</p>
</blockquote>
<h2>Identificaci&oacute;n de la velocidad gen&eacute;rica de las v&iacute;as</h2>
<img src="Imagenes/urbana.jpg" alt="V&iacute;a urbana"><p>En este caso que tenemos dudas si es urbana o interurbana, nos fijamos y tiene aceras por lo tanto es una v&iacute;a urbana, velocidad m&aacute;xima 50 km/h.</p>
<img src="Imagenes/interurbana.jpg" alt="V&iacute;a interurbana" ><p>Aqu&iacute; no tenemos aceras y si arc&eacute;n, pues interurbana,  90 km/h. </p>
<img src="Imagenes/viaservicio.jpg" alt="V&iacute;a de servicio"><p>Esto es una v&iacute;a de servicio, las se&ntilde;ales de direcci&oacute;n tienen el fondo blanco. Velocidad m&aacute;xima 90 km/h., y hay que ir muy atentos a las se&ntilde;ales de velocidad que suele esta limitada.</p>
<img src="Imagenes/autopista.jpg" alt="Autopista o Autov&iacute;a"><p>Si tomamos el desv&iacute;o hacia la izquierda entramos en una Autopista o Autov&iacute;a la se&ntilde;al que lo indica su fondo es azul, Velocidad m&aacute;xima 120 km/h.,</p>
<h2>Aplicaci&oacute;n de la se&ntilde;al de Velocidad m&aacute;xima</h2>
<h3>La vigencia del limite de velocidad es desde la vertical de la se&ntilde;al en adelante, hasta:</h3>
<li>Nos encontremos una se&ntilde;al de fin de l&iacute;mite de velocidad o,</li>
<li>Otra de l&iacute;mite de velocidad con un valor mayor o menor o </li>
<li>Salvo que este en el mismo poste o cartel que contenga una de peligro, que en ese caso finaliza cuando lo hace el peligro.</li>
<li>Superemos un ceda el paso o un Stop, por ejemplo al salir de una glorieta.</li>

<img src="Imagenes/20sinpeligro.jpg" alt="L&iacute;mite de 20 con cartel complementario"><p>En este caso la se&ntilde;al no finaliza, pues tiene debajo un cartel complementario pero no es una se&ntilde;al de peligro.</p>
<img src="Imagenes/20conpeligro.jpg" alt="Velocidad limitada con se&ntilde;al de peligro"><p>En este caso cuando superemos el resalto desaparece el l&iacute;mite de velocidad, podremos ir a 50km/h.,</p><p>Suele suceder que a lo largo de la calle hay varios pasos de peatones y antes de llegar nos vuelven a poner esta se&ntilde;al. Pues desde la vertical de la se&ntilde;al hasta superar el peligro, no podemos superar la velocidad indicada, pero entre el peligro y la siguiente se&ntilde;al tendremos que aumentar la velocidad a 40km/h o 50km/h si la situaci&oacute;n lo permite. De lo contrario iremos a una velocidad anormalmente reducida.</p>
<img src="Imagenes/20_y_peligro.jpg" alt="L&iacute;mite de velocidad y se&ntilde;al de peligro"><p>En este caso tenemos una se&ntilde;al de l&iacute;mite de velocidad y luego hay una se&ntilde;al de peligro, pero como no est&aacute;n en el mismo poste, la se&ntilde;al sigue vigente.</p>
<img src="Imagenes/20Vial.jpg" alt="Marca V&iacute;al"><p>Igualmente en este supuesto la se&ntilde;al sigue vigente.</p>
<a href="../practico.htm">Men&uacute; Pr&aacute;ctico</a>
</body>

</html>
